Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_OB2_T2
source: Select the category (1) or subcategory (2) dishes. Use the search engine (3) or filters (4).
cs: Vyberte pokrmy kategorie (1) nebo podkategorie (2). Použijte vyhledávač (3) nebo filtry (4).
da: Vælg retterne kategori (1) eller underkategori (2). Brug søgemaskinen (3) eller filtre (4).
de: Wählen Sie die Kategorie (1) oder Unterkategorie (2) Gerichte. Verwenden Sie die Suchmaschine (3) oder Filter (4).
el: Επιλέξτε τα πιάτα της κατηγορίας (1) ή της υποκατηγορίας (2). Χρησιμοποιήστε τη μηχανή αναζήτησης (3) ή τα φίλτρα (4).
es: Seleccione la categoría (1) o subcategoría (2) platos. Utilice el motor de búsqueda (3) o los filtros (4).
fi: Valitse luokan (1) tai alaluokan (2) ruokia. Käytä hakukonetta (3) tai suodattimia (4).
fr: Sélectionnez la catégorie (1) ou la sous-catégorie (2) plats. Utilisez le moteur de recherche (3) ou les filtres (4).
ga: Roghnaigh na miasa catagóir (1) nó fochatagóir (2). Bain úsáid as an inneall cuardaigh (3) nó as scagairí (4).
hu: Válassza ki a kategória (1) vagy alkategória (2) ételeket. Használja a keresőt (3) vagy a szűrőket (4).
it: Seleziona la categoria (1) o la sottocategoria (2) piatti. Utilizza il motore di ricerca (3) o i filtri (4).
ja: カテゴリ（1）またはサブカテゴリ（2）の料理を選択します。 検索エンジン（3）またはフィルター（4）を使用します。
nb: Velg kategorien (1) eller underkategorien (2). Bruk søkemotoren (3) eller filtre (4).
pl: Wybierz kategorię (1) lub podkategorię (2) dania. Użyj wyszukiwarki (3) lub filtrów (4).
pt: Selecione a categoria (1) ou subcategoria (2) pratos. Use o mecanismo de pesquisa (3) ou os filtros (4).
ru: Выберите категорию (1) или подкатегорию (2) блюда. Используйте поисковую систему (3) или фильтры (4).
sk: Vyberte jedlá kategórie (1) alebo podkategórie (2). Použite vyhľadávací nástroj (3) alebo filtre (4).
sv: Välj kategorierna (1) eller underkategorin (2). Använd sökmotorn (3) eller filter (4).
tr: Kategori (1) veya alt kategori (2) yemeklerini seçin. Arama motorunu (3) veya filtreleri (4) kullanın.
zh: 選擇類別（1）或子類別（2）菜餚。 使用搜索引擎（3）或過濾器（4）。

# L_OB3_T1
source: Configure the dish
cs: Nakonfigurujte misku
da: Konfigurer skålen
de: Konfigurieren Sie die Schüssel
el: Ρυθμίστε το πιάτο
es: Configura el plato
fi: Määritä astia
fr: Configurer le plat
ga: Cumraigh an mhias
hu: Konfigurálja az ételt
it: Configura il piatto
ja: 皿を構成する
nb: Konfigurer parabolen
pl: Skonfiguruj danie
pt: Configure o prato
ru: Настроить блюдо
sk: Nakonfigurujte jedlo
sv: Konfigurera skålen
tr: Çanak yapılandırın
zh: 配菜

# L_OB3_T2
source: Choose extras to your liking.
cs: Vyberte si doplňky podle svých představ.
da: Vælg ekstra til din smag.
de: Wählen Sie Extras nach Ihren Wünschen.
el: Επιλέξτε πρόσθετα ανάλογα με τις προτιμήσεις σας.
es: Elige extras a tu gusto.
fi: Valitse extrat mieleiseesi.
fr: Choisissez des add-ons selon vos préférences.
ga: Roghnaigh earraí breise le do thaitneamhacht.
hu: Válasszon extrákat az ön igényei szerint.
it: Scegli extra a tuo piacimento.
ja: 好みに応じてアドオンを選択してください。
nb: Velg statister etter ønske.
pl: Wybierz dodatki według własnych upodobań.
pt: Escolha extras ao seu gosto.
ru: Выберите дополнения в соответствии с вашими предпочтениями.
sk: Vyberte si doplnky podľa svojich predstáv.
sv: Välj extra till din smak.
tr: Beğeninize ekstraları seçin.
zh: 根據自己的喜好選擇額外的東西。

# L_OB4_T1
source: You want more?
cs: Chcete více?
da: Ønsker du mere
de: Willst du mehr?
el: Θέλετε περισσότερα;
es: Quieres mas
fi: Haluatko lisää?
fr: Vous en voulez plus?
ga: Ar mhaith leat níos mó?
hu: Többet akar?
it: Ne vuoi di più
ja: もっと欲しいですか？
nb: Vil du ha mer?
pl: Chcesz więcej?
pt: Você quer mais?
ru: Хочешь больше
sk: Chcete viac?
sv: Vill du ha mer?
tr: Daha istermisin
zh: 你想要更多嗎？

# L_OB4_T2
source: Log in to make dialing even easier. Eat only what you like!
cs: Přihlaste se, abyste ještě více usnadnili vytáčení. Jezte jen to, co se vám líbí!
da: Log ind for at gøre opkaldet endnu nemmere. Spis kun, hvad du kan lide!
de: Melden sie sich an, um das wählen noch einfacher zu machen. Iss nur was du magst!
el: Συνδεθείτε για να κάνετε ακόμα πιο εύκολη την κλήση. Τρώτε μόνο αυτό που σας αρέσει!
es: Inicie sesión para que marcar sea aún más fácil. ¡Come solo lo que quieras!
fi: Kirjaudu sisään, jotta soittaminen olisi entistä helpompaa. Syö vain mitä pidät!
fr: Connectez-vous pour rendre la composition encore plus facile. Ne mangez que ce que vous aimez!
ga: Logáil isteach chun go mbeidh an diailiú níos éasca. Ní itheann ach cad is mian leat!
hu: Jelentkezzen be, hogy a tárcsázást még könnyebbé tegye. Csak egyél, amit szeretsz!
it: Accedi per semplificare ulteriormente la composizione. Mangia solo quello che ti piace!
ja: ログインして、ダイヤルをさらに簡単にします。 好きなものだけ食べてください！
nb: Logg inn for å gjøre oppringingen enda enklere. Spis bare det du liker!
pl: Zaloguj się by wybieranie było jeszcze prostsze. Jedz tylko to co lubisz!
pt: Faça login para tornar a discagem ainda mais fácil. Coma apenas o que você gosta!
ru: Войдите, чтобы сделать набор еще проще. Ешьте только то, что вам нравится!
sk: Prihláste sa, aby sa vytáčanie ešte uľahčilo. Jedzte len to, čo sa vám páči!
sv: Logga in för att göra uppringningen ännu enklare. Ät bara vad du gillar!
tr: Arama işlemini daha da kolaylaştırmak için giriş yapın. Ne istersen ye!
zh: 登錄以使撥號更容易。 只吃你喜歡的東西！

# L_ON_BOARDING
source: What This Is About?
cs: O co jde?
da: Hvad handler det om?
de: Worum geht es hier?
el: Τι είναι αυτό;
es: ¿De qué se trata esto?
fi: Mistä tässä on kyse?
fr: De quoi s'agit-il?
ga: Cad atá i gceist leis seo?
hu: Miről van szó?
it: Di cosa si tratta?
ja: これは何ですか？
nb: Hva handler dette om?
pl: O co tu chodzi?
pt: O que é isso?
ru: О чем это?
sk: O čo ide?
sv: Vad handlar det om?
tr: Bu ne hakkında?
zh: 這是關於什麼的？

# L_ZAKONCZ
source: Exit
cs: Výjezd
da: Frakørsel
de: Ausfahrt
el: Έξοδος
es: Salida
fi: Poistuminen
fr: Sortie
ga: Imeachta
hu: Kijárat
it: Uscita
ja: エグジット
pl: Wyjście
pt: Saída
ru: Выход
sk: Výjazd
tr: Çıkış
zh: 出口

# L_PLN
source: PLN
pl: zł
