Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_POWROT_LOGIN
source: Return to login
cs: Zpět na přihlášení
da: Tilbage til login
de: Zurück zum Login
el: Επιστροφή στη σύνδεση
es: Volver a iniciar sesión
fi: Palaa kirjautumiseen
fr: Retour à la connexion
ga: Fill ar logáil isteach
hu: Vissza a bejelentkezéshez
it: Volver a iniciar sesión
ja: ログインに戻る
nb: Returner til innlogging
pl: Powrót do logowania
pt: Retornar ao login
ru: Вернуться к логину
sk: Vráťte sa na prihlásenie
sv: Återgå till inloggning
tr: Girişe geri dön
zh: 返回登錄

# L_COS_NIE_TAK
source: Oops ... something went wrong. Try again.
cs: Jejda ... něco se pokazilo. Zkuste to prosím znovu.
da: Ups ... noget gik galt. Prøv igen.
de: Hoppla ... etwas ist schiefgelaufen. Bitte versuche es erneut.
el: Ωχ ... κάτι πήγε στραβά. Δοκιμάστε ξανά.
es: Oops ... algo salió mal. Por favor intente de nuevo
fi: Hups ... jokin meni pieleen. Yritä uudelleen.
fr: Oups ... quelque chose s'est mal passé. Veuillez réessayer.
ga: Oops ... chuaigh rud éigin mícheart. Déan iarracht arís.
hu: Hoppá ... valami rosszul ment. Próbálkozzon újra.
it: Oops ... algo salió mal. Por favor intente de nuevo
ja: おっと...何かが間違っていました。 もう一度お試しください。
nb: Oops ... noe gikk galt. Prøv igjen.
pl: Ups... coś poszło nie tak. Spróbuj ponownie.
pt: Oops ... algo deu errado. Por favor, tente novamente.
ru: К сожалению ... что-то пошло не так. Повторите попытку.
sk: Hops ... niečo sa pokazilo. Skúste to znova.
sv: Oj ... något gick fel. Vänligen försök igen.
tr: Oops ... bir şeyler ters gitti. Lütfen tekrar deneyiniz.
zh: 糟糕...出了點問題。 請再試一次。

# L_LOG_ERROR
source: Login failed. Please try again later.
cs: Přihlášení se nezdařilo. Zkuste to prosím později.
da: Login mislykkedes. Prøv igen senere.
de: Anmeldung fehlgeschlagen. Bitte versuche es später erneut.
el: Η σύνδεση απέτυχε. Δοκιμάστε ξανά αργότερα.
es: Login fallido Por favor intente de nuevo más tarde.
fi: Kirjautuminen epäonnistui. Yritä myöhemmin uudelleen.
fr: La connexion a échoué. Veuillez réessayer plus tard.
ga: Theip ar logáil isteach. Déan iarracht arís ina dhiaidh sin.
hu: Bejelentkezés sikertelen. Kérjük, próbálkozzon újra később.
it: Login fallido Por favor intente de nuevo más tarde.
ja: ログインに失敗しました。 後でもう一度お試しください。
nb: Innlogging mislyktes. Vennligst prøv igjen senere.
pl: Logowanie nie powiodło się. Spróbuj ponownie później.
pt: Login falhou. Por favor, tente novamente mais tarde.
ru: Ошибка входа. Повторите попытку позже.
sk: Prihlásenie zlyhalo. Skúste to znova neskôr.
sv: Logga in misslyckades. Vänligen försök igen senare.
tr: Giriş başarısız. Lütfen daha sonra tekrar deneyin.
zh: 登錄失敗。 請稍後再試。

# L_WPROWADZ_DANE
source: Enter the correct data
cs: Zadejte správné údaje
da: Indtast de korrekte data
de: Geben Sie die korrekten Daten ein
el: Καταχωρίστε τα σωστά δεδομένα
es: Ingrese los datos correctos
fi: Anna oikeat tiedot
fr: Entrez les données correctes
ga: Cuir isteach na sonraí cearta
hu: Adja meg a helyes adatokat
it: Ingrese los datos correctos
ja: 正しいデータを入力してください
nb: Oppgi de riktige dataene
pl: Wprowadź poprawne dane
pt: Digite os dados corretos
ru: Введите правильные данные
sk: Zadajte správne údaje
sv: Ange rätt data
tr: Doğru verileri girin
zh: 輸入正確的數據

# L_WSZYSTKIE_KATEGORIE
source: All ingredients from the category
cs: Všechny složky z kategorie
da: Alle ingredienser fra kategorien
de: Alle Zutaten aus der Kategorie
el: Όλα τα συστατικά της κατηγορίας
es: Todos los ingredientes de la categoría
fi: Kaikki ainesosat luokasta
fr: Tous les ingrédients de la catégorie
ga: Gach comhábhar ón gcatagóir
hu: A termék összes összetevője
it: Todos los ingredientes de la categoría
ja: カテゴリのすべての成分
nb: Alle ingredienser fra kategorien
pl: Wszystkie składniki z kategorii
pt: Todos os ingredientes da categoria
ru: Все ингредиенты из категории
sk: Všetky prísady z tejto kategórie
sv: Alla ingredienser från kategorin
tr: Kategorideki tüm malzemeler
zh: 來自該類別的所有成分

# L_KTORYCH_JEST
source: which is
cs: což je
da: som er
de: was ist
el: που είναι
es: que es
fi: mikä on
fr: qui est
ga: is é sin
hu: ami
it: que es
ja: それは
nb: som er
pl: których jest
pt: que é
ru: который
sk: čo je
sv: vilket är
tr: hangisi
zh: 這是

# L_OTRZYMAJA
source: they will receive the same rating
cs: obdrží stejný rating
da: de vil modtage samme rating
de: Sie erhalten die gleiche Bewertung
el: θα λάβουν την ίδια βαθμολογία
es: recibirán la misma calificación
fi: he saavat saman arvosanan
fr: ils recevront la même note
ga: gheobhaidh siad an rátáil céanna
hu: ugyanazt a minősítést kapják
it: recibirán la misma calificación
ja: 彼らは同じ評価を受け取ります
pl: otrzymają taką samą ocenę
pt: eles receberão a mesma classificação
ru: они получат тот же рейтинг
sk: získajú rovnaký rating
sv: de kommer att få samma betyg
tr: aynı derecelendirmeyi alacaklar
zh: 他們將獲得相同的評價

# L_SZKODZI_MI
source: It hurts me!
cs: Bude mě to bolet!
da: Det gør ondt på mig!
de: Es tut mir weh!
el: Με πονάει!
es: Me duele!
fi: Se sattuu minua!
fr: Ça me fait mal!
ga: Gortaíonn sé dom!
hu: Fáj nekem!
it: Me duele!
ja: それは私を傷つける！
nb: Det gjør vondt meg!
pl: szkodzi mi!
pt: Isso me machuca!
ru: Мне больно!
sk: Bolí ma to!
sv: Det gör ont för mig!
tr: Bu beni incitiyor!
zh: 它傷害了我！

# L_NIENAWIDZE
source: I hate
cs: Nesnáším
da: Jeg hader
de: Ich hasse
el: μισώ
es: No me gusta
fi: Vihaan
fr: Je déteste
ga: Is fuath liom
hu: Utálom
it: No me gusta
ja: 私が嫌い
nb: Jeg hater
pl: nienawidzę
pt: Eu odeio
ru: Я ненавижу
sk: Neznášam
sv: Jag hatar
tr: Nefret
zh: 我恨

# L_NIE_LUBIE
source: I do not like
cs: Nemám rád
da: Jeg kan ikke lide
de: Ich mag es nicht
el: Δεν μου αρέσει
es: No me gusta
fi: En pidä
fr: Je n'aime pas
ga: Ní maith liom
hu: Nem szeretem
it: No me gusta
ja: 私は好きではない
nb: Jeg liker ikke
pl: nie lubię
pt: Eu não gosto
ru: Мне не нравится
sk: Nemám rád
sv: Jag gillar inte
tr: Sevmiyorum
zh: 我不喜歡

# L_NIECHETNIE
source: Reluctantly
cs: Neochotně
da: Modvilligt
de: Ungern
el: απρόθυμα
es: De mala gana
fi: Vastahakoisesti
fr: À contrecœur
ga: Drogallach
hu: Vonakodva
it: De mala gana
ja: 渋々
nb: Motvillig
pl: niechętnie
pt: Relutantemente
ru: Hеохотно
sk: Neochotne
sv: Motvilligt
tr: Isteksizce
zh: 勉強

# L_BEZ_EMOCJI
source: Without emotions
cs: Bez emocí
da: Uden følelser
de: Ohne Emotionen
el: χωρίς συναισθήματα
es: Sin emociones
fi: Ilman tunteita
fr: Sans émotions
ga: Gan mothúcháin
hu: Érzelmek nélkül
it: Sin emociones
ja: 感情なしの
nb: Uten følelser
pl: bez emocji
pt: Sem emoções
ru: Без эмоций
sk: Bez emócií
sv: Utan känslor
tr: Duygular olmadan
zh: 沒有情緒

# L_MOGE_SPROBOWAC
source: I can try
cs: Můžu to zkusit
da: Jeg kan prøve
de: Ich kann es versuchen
el: Μπορώ να δοκιμάσω
es: Puedo probar
fi: Voin kokeilla
fr: Je peux essayer
ga: Is féidir liom triail a bhaint as
hu: Megpróbálhatom
it: Puedo probar
ja: 私は試すことができます
nb: Jeg kan prøve
pl: mogę spróbować
pt: Posso tentar
ru: Я могу попробовать
sk: Môžem to skúsiť
sv: Jag kan försöka
tr: Deneyebilirim
zh: 我可以試試

# L_CHETNIE_SPROBUJE
source: I'll try it
cs: Zkusím to
da: Jeg vil prøve det
de: Ich werde es versuchen
el: Θα το δοκιμάσω
es: Lo intentaré
fi: Yritän sitä
fr: Je vais essayer
ga: Feicfidh mé é
hu: Megpróbálom
it: Lo intentaré
ja: 私はそれを試してみる
pl: chętnie spróbuję
pt: Vou tentar
ru: Я попробую
sk: Skúsim to
sv: Jag ska prova det
tr: Deneyeceğim
zh: 我會嘗試

# L_LUBIE
source: I Like
cs: Jako
da: Lignende
de: Wie
el: σαν
es: Como
fi: Kuten
fr: Comme
ga: cosúil le
hu: Mint
it: Como
ja: 以下のような
nb: Jeg liker
pl: lubię
pt: Como
ru: Как
sk: Ako
sv: Som
tr: Gibi
zh: 像

# L_BARDZO_LUBIE
source: I really like
cs: Moc se mi líbí
da: Jeg kan godt lide meget
de: Ich mag sehr
el: Μου αρέσει πάρα πολύ
es: Me gusta mucho
fi: Pidän erittäin paljon
fr: J'aime beaucoup
ga: Is maith liom go mór
hu: Nagyon szeretem
it: Me gusta mucho
ja: 私はとても好きです
nb: Jeg liker virkelig
pl: bardzo lubię
pt: Eu gosto muito
ru: Мне очень нравится
sk: Veľmi sa mi páči
sv: Jag gillar väldigt mycket
tr: Ben çok beğendim
zh: 我非常喜歡

# L_UWIELBIAM
source: I love!
da: Jeg elsker!
de: Ich liebe!
el: Μου αρέσει!
es: Me encanta!
fi: Rakastan!
fr: J'adore!
ga: Is breá liom!
hu: Szeretem!
it: Me encanta!
ja: 私は大好き！
nb: Jeg elsker!
pl: uwielbiam!
pt: Eu amo!
ru: Я люблю!
sv: Jag älskar!
tr: Seviyorum!
zh: 我喜歡！

# L_OCENA_SKLADNIKOW
source: Ingredients evaluation
cs: Hodnocení přísad
da: Ingredienser evaluering
de: Inhaltsstoffbewertung
el: Αξιολόγηση των συστατικών
es: Evaluación de ingredientes
fi: Ainesosien arviointi
fr: Évaluation des ingrédients
ga: Meastóireacht ar chomhábhair
hu: Összetevők értékelése
it: Evaluación de ingredientes
ja: 成分評価
nb: Evaluering av ingredienser
pl: Ocena składników
pt: Avaliação de Ingredientes
ru: Оценка ингредиентов
sk: Hodnotenie zložiek
sv: Ingredienser utvärdering
tr: Malzemelerin değerlendirilmesi
zh: 成分評估

# L_OSTRZEZENIE
source: Warning
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
fi: Varoitus
fr: Avertissement
ga: Rabhadh
hu: Figyelmeztetés
it: Advertencia
ja: 警告
nb: Advarsel
pl: Ostrzeżenie
pt: Aviso
ru: Предупреждение
sk: Varovanie
sv: Varning
tr: Uyarı
zh: 警告

# L_OSTRZEZENIA
source: display warnings
cs: Varování
da: Advarsler
de: Warnungen
el: Προειδοποιήσεις
es: Advertencias
fi: Varoitukset
fr: Avertissements
ga: Rabhaidh
hu: Figyelmeztetések
it: Advertencias
ja: 警告
nb: Advarsler
pl: Ostrzeżenia
pt: Avisos
ru: Предупреждения
sk: Varovanie
sv: Varningar
tr: Uyarılar
zh: 警告

# L_KATEGORIE_SK
source: Ingredients categories
cs: Kategorie složek
da: Ingredienser kategorier
de: Zutaten Kategorien
el: Κατηγορίες συστατικών
es: Categorías de ingredientes
fi: Ainesosaluokat
fr: Catégories d'ingrédients
ga: Catagóirí comhábhair
hu: Összetevők kategóriái
it: Categorías de ingredientes
ja: 成分カテゴリー
nb: Ingredienser kategorier
pl: Kategorie składników
pt: Categorias de ingredientes
ru: Ингредиенты
sk: Kategórie zložiek
sv: Ingredienser kategorier
tr: Malzemeler kategorileri
zh: 成分類別

# L_WSZYSTKIE_NAZWY
source: All ingredients named
cs: Všechny složky jsou pojmenovány
da: Alle ingredienser nævnt
de: Alle Zutaten benannt
el: Όλα τα συστατικά που ονομάζονται
es: Todos los ingredientes nombrados
fi: Kaikki nimikkeet
fr: Tous les ingrédients nommés
ga: Gach comhábhar ainmnithe
hu: Minden összetevő neve
it: Todos los ingredientes nombrados
ja: すべての名前の成分
pl: Wszystkie składniki o nazwie
pt: Todos os ingredientes nomeados
ru: Все ингредиенты, названные
sk: Všetky pomenované zložky
sv: Alla ingredienser heter
tr: Tüm malzemeler adında
zh: 所有成分命名

# L_JAK_LUBISZ
source: Rate how much you like:
cs: Hodnoť, jak moc se vám líbí:
da: Vurder hvor meget du kan lide:
de: Bewerten Sie, wie viel Sie mögen:
el: Αξιολογήστε πόσο θέλετε:
es: Califica cuánto te gusta:
fi: Arvioita, kuinka paljon haluat:
fr: Notez combien vous aimez:
ga: Ráta an méid is mian leat:
hu: Mennyit szeretsz:
it: Califica cuánto te gusta:
ja: どのくらい好きかを評価する：
nb: Vurder hvor mye du liker:
pl: Oceń jak bardzo lubisz:
pt: Avalie o quanto você gosta:
ru: Оцените, сколько вам нравится:
sk: Hodnoť, ako veľmi sa vám páči:
sv: Betygsätt hur mycket du gillar:
tr: Ne kadar sevdiğini oyla:
zh: 評價你喜歡多少：

# L_INFORMACJE
source: Additional information
cs: Informace
da: Oplysninger
de: Informationen
el: Πληροφορίες
es: información
fi: Tiedotus
fr: Information
ga: Faisnéis
hu: Információ
it: Información
ja: 情報
nb: Informasjon
pl: Informacje
pt: Informação
ru: Информация
sk: Informácie
sv: Information
tr: Bilgi
zh: 信息

# L_POPRAWNE_HASLO
source: The password must be between 6 and 50 characters long
cs: Heslo musí mít délku od 6 do 50 znaků
da: Adgangskoden skal være mellem 6 og 50 tegn lang
de: Das Passwort muss zwischen 6 und 50 Zeichen lang sein
el: Ο κωδικός πρόσβασης πρέπει να έχει μήκος μεταξύ 6 και 50 χαρακτήρων
es: La contraseña debe tener entre 6 y 50 caracteres de largo
fi: Salasanan on oltava 6 - 50 merkkiä pitkä
fr: Le mot de passe doit comporter entre 6 et 50 caractères
ga: Caithfidh an focal faire a bheith idir 6 agus 50 carachtar ar fad
hu: A jelszónak 6 és 50 karakter hosszúnak kell lennie
it: La password deve avere una lunghezza compresa tra 6 e 50 caratteri
ja: パスワードの長さは6〜50文字でなければなりません
nb: Passordet må være mellom 6 og 50 tegn langt
pl: Hasło musi mieć od 6 do 50 znaków
pt: A senha deve ter entre 6 e 50 caracteres
ru: Пароль должен иметь длину от 6 до 50 символов
sk: Heslo musí mať dĺžku od 6 do 50 znakov
sv: Lösenordet måste vara mellan 6 och 50 tecken långt
tr: Şifre 6 ile 50 karakter arasında olmalıdır.
zh: 密碼長度必須介於6到50個字符之間

# L_SPRAWDZ_HASLO
source: Check the correctness of the password
cs: Zkontrolujte správnost hesla
da: Kontroller rigtigheden af ​​adgangskoden
de: Überprüfen Sie die Richtigkeit des Passwortes
el: Ελέγξτε την ορθότητα του κωδικού πρόσβασης
es: Verifique la exactitud de la contraseña
fi: Tarkista salasanan oikeellisuus
fr: Vérifier l'exactitude du mot de passe
ga: Seiceáil ceartacht an phasfhocal
hu: Ellenőrizze a jelszó helyességét
it: Verifica la correttezza della password
ja: パスワードの正しさをチェックする
nb: Kontroller korrektheten av passordet
pl: Sprawdź poprawność hasła
pt: Verifique a exatidão da senha
ru: Проверьте правильность пароля
sk: Skontrolujte správnosť hesla
sv: Kontrollera lösenordets korrekthet
tr: Şifrenin doğruluğunu kontrol et
zh: 檢查密碼的正確性

# L_CENA_ZALEZY
source: The price of a dish depends on the location - choose a restaurant.
cs: Cena jídla závisí na místě - vyberte restauraci.
da: Prisen afhænger af lokationen - vælg en restaurant.
de: Der Preis ist abhängig vom Standort - wählen Sie ein Restaurant.
el: Η τιμή ενός πιάτου εξαρτάται από την τοποθεσία - επιλέξτε ένα εστιατόριο.
es: El precio depende de la ubicación: elija un restaurante.
fi: Lautasen hinta riippuu sijainnista - valitse ravintola.
fr: Le prix dépend de l'emplacement - choisissez un restaurant.
ga: Braitheann praghas mias ar an suíomh - roghnaigh bialann.
hu: Az étel ára függ a helyszíntől - válasszon éttermet.
it: Il prezzo dipende dalla posizione: scegli un ristorante.
ja: 価格は場所によって異なります - レストランを選択してください。
nb: Prisen på en tallerken - velg en restaurant.
pl: Cena dania zależy od lokalizacji - wybierz restaurację.
pt: O preço de um prato depende da localização - escolha um restaurante.
ru: Цена блюда зависит от местоположения - выберите ресторан.
sk: Cena jedla závisí od miesta - vyberte reštauráciu.
sv: Priset på en maträtt beror på platsen - välj en restaurang.
tr: Bir yemeğin fiyatı yere bağlıdır - bir restoran seçin.
zh: 菜的價格取決於位置 - 選擇一家餐館。

# L_STOLIK
source: Table
cs: Stůl
da: Bord
de: Tabelle
el: Τραπέζι
es: Mesa
fi: Pöytä
ga: Tábla
hu: Asztal
it: Tavolo
ja: テーブル
nb: Tabell
pl: Stolik
pt: Mesa
ru: Таблица
sk: Stôl
sv: Tabell
tr: Tablo
zh: 表

# L_MIN
source: min
ja: 分
ru: мин
zh: 分

# L_G
source: g
el: σολ
ja: グラム
ru: г
zh: 克

# L_KCAL
source: kcal
ja: キロカロリー
ru: килокалория
zh: 千卡

# L_PUSTY_STOLIK
source: The table is empty
cs: Tabulka je prázdná
da: Bordet er tomt
de: Der Tisch ist leer
el: Ο πίνακας είναι κενός
es: La mesa está vacía
fi: Taulukko on tyhjä
fr: La table est vide
ga: Tá an tábla folamh
hu: A táblázat üres
it: Il tavolo è vuoto
ja: テーブルが空です
nb: Bordet er tomt
pl: Stolik jest pusty
pt: A mesa está vazia
ru: Стол пуст
sk: Tabuľka je prázdna
sv: Bordet är tomt
tr: Masa boş
zh: 桌子是空的

# L_DODAJ_NA_STOL
source: Adding dishes to a table is possible in dish details
cs: Přidání jídel na stůl je možné v detailech jídel
da: Tilføjelse af retter til et bord er muligt i fadedetaljer
de: Das Hinzufügen von Geschirr zu einem Tisch ist in den Details des Gerichts möglich
el: Η προσθήκη πιάτων σε ένα τραπέζι είναι δυνατή στις λεπτομέρειες του πιάτου
es: Agregar platos a una mesa es posible en los detalles del plato
fi: Astioiden lisääminen pöytään on mahdollista lautasen yksityiskohdissa
fr: Ajouter des plats à une table est possible dans les détails de la vaisselle
ga: Is féidir mionsonraí a chur le tábla a chur le tábla
hu: Az ételeket egy asztalhoz lehet tenni
it: Aggiungere i piatti a un tavolo è possibile nei dettagli del piatto
ja: 料理の詳細にテーブルに皿を加えることが可能です
nb: Å legge til retter til et bord er mulig i tallerkendetaljer
pl: Dodawanie dania na stolik jest możliwe w szczegółach dania
pt: Adicionar pratos a uma mesa é possível nos detalhes do prato
ru: Добавление посуды в стол возможно в деталях тарелки
sk: Pridajte jedlá do tabuľky je možné v detailoch misky
sv: Att lägga disk i ett bord är möjligt i skålen
tr: Tabak detaylarında masaya yemek eklemek mümkündür
zh: 菜餚細節可以在餐桌上添加菜餚

# L_WYBIERZ_RESTA
source: Choose a restaurant
cs: Vyberte restauraci
da: Vælg en restaurant
de: Wählen Sie ein Restaurant
el: Επιλέξτε ένα εστιατόριο
es: Elige un restaurante
fi: Valitse ravintola
fr: Choisissez un restaurant
ga: Roghnaigh bialann
hu: Válasszon éttermet
it: Scegli un ristorante
ja: レストランを選ぶ
nb: Velg en restaurant
pl: Wybierz restaurację
pt: Escolha um restaurante
ru: Выберите ресторан
sk: Vyberte reštauráciu
sv: Välj en restaurang
tr: Bir restoran seç
zh: 選擇一家餐廳

# L_ULUBIONE
source: Favorites
cs: Oblíbené
da: Foretrukne
de: Favoriten
el: Αγαπημένα
es: Favoritos
fi: Suosikit
fr: Favoris
hu: Érdekes
it: Preferiti
ja: お気に入り
nb: Favoritter
pl: Ulubione
pt: Favoritos
ru: Избранные
sk: Obľúbené
sv: Favoriter
tr: Favoriler
zh: 最愛

# L_ZAM_DOSTAWA
source: I order with delivery
cs: Objednám si s dodávkou
da: Jeg bestiller med levering
de: Ich bestelle mit Lieferung
el: Παραγγέλλω με παράδοση
es: Ordeno con entrega
fi: Tilaan toimituksen
fr: Je commande avec livraison
ga: Ordú le seachadadh
hu: Megrendeléssel szállítom
it: Ordino con la consegna
ja: 私は配達と注文します
nb: Jeg bestiller med levering
pl: Zamawiam z dostawą
pt: Eu encomendo com entrega
ru: Я заказываю с доставкой
sk: Objednám s dodávkou
sv: Jag beställer med leverans
tr: Teslimatla sipariş veriyorum
zh: 我訂購了

# L_ZAM_DO_STOLIKA
source: I order a table
cs: Objednám si stůl
da: Jeg bestiller et bord
de: Ich bestelle einen Tisch
el: Παραγγέλλω ένα τραπέζι
es: Ordeno una mesa
fi: Tilasin pöytä
fr: Je commande une table
ga: Ordú tábla
hu: Rendelem egy asztalt
it: Ordino un tavolo
ja: 私はテーブルを注文する
nb: Jeg bestiller et bord
pl: Zamawiam do stolika
pt: Eu peço uma mesa
ru: Я заказываю таблицу
sk: Objednám si stôl
sv: Jag beställer ett bord
tr: Masa siparişi verdim
zh: 我訂了一張桌子

# L_ZAM_REZERWACJA
source: I reserve a table
cs: Rezervuji si stůl
da: Jeg reserverer et bord
de: Ich reserviere einen Tisch
el: Κλείνω ένα τραπέζι
es: Reservo una mesa
fi: Varaan pöytä
fr: Je réserve une table
ga: Tábla agam
hu: Tartok egy asztalt
it: Mi riservo un tavolo
ja: 私はテーブルを予約する
nb: Jeg reserverer et bord
pl: Rezerwuję stolik
pt: Eu reservo uma mesa
ru: Я оставляю столик
sk: Vyhradím si stôl
sv: Jag reserverar ett bord
tr: Bir masa ayırırım
zh: 我預訂了一張桌子

# L_ZAMOWIENIA
source: My orders
cs: Mé objednávky
da: Mine ordrer
de: Meine befehle
el: Oι εντολές μου
es: Mis ordenes
fi: Tilaukseni
fr: Mes ordres
ga: Mo orduithe
hu: Rendeléseim
it: I miei ordini
ja: 私の命令
nb: Mine bestillinger
pl: Moje zamówienia
pt: Minhas ordens
ru: Mои заказы
sk: Moje objednávky
sv: Mina order
tr: Siparişlerim
zh: 我的訂單

# L_DOSTAWA_Z_REST
source: Delivery of the menu from the restaurant
cs: Dodávka menu z restaurace
da: Levering af menuen fra restauranten
de: Lieferung der Speisekarte vom Restaurant
el: Παράδοση του μενού από το εστιατόριο
es: Entrega del menú desde el restaurante
fi: Toimitus valikosta ravintolasta
fr: Livraison du menu du restaurant
ga: Seachadadh an roghchlár ón mbialann
hu: A menü eljuttatása az étteremből
it: Consegna del menu dal ristorante
ja: レストランからのメニューの配達
nb: Levering av menyen fra restauranten
pl: Dostawa menu z restauracji
pt: Entrega do cardápio do restaurante
ru: Доставка меню из ресторана
sk: Dodanie menu z reštaurácie
sv: Leverans av menyn från restaurangen
tr: Restorandan menünün teslim edilmesi
zh: 從餐廳遞送菜單

# L_DOSTAWA
source: Supply
cs: Zásobování
de: Versorgung
el: Προμήθεια
es: Suministro
fi: Toimittaa
fr: Alimentation
ga: Soláthar
hu: Kínálat
it: Fornitura
ja: サプライ
pl: Dostawa
pt: Fornecem
ru: Поставка
sk: Dodávka
sv: Tillförsel
tr: Arz
zh: 供應

# L_ODBIOR_WLASNY
source: Own collection
cs: Vlastní sbírka
da: Egen indsamling
de: Eigene Sammlung
el: Ιδιοκτήτης συλλογής
es: Colección propia
fi: Oma kokoelma
fr: Propre collection
ga: Bailiúchán féin
hu: Saját gyűjtemény
it: Propria collezione
ja: 自分のコレクション
nb: Egen samling
pl: Odbiór własny
pt: Própria coleção
ru: Собственная коллекция
sk: Vlastná zbierka
sv: Egen samling
tr: Kendi koleksiyon
zh: 自己的收藏

# L_KOSZT_MENU
source: The cost of the menu
cs: Náklady na nabídku
da: Omkostningerne til menuen
de: Die Kosten für das Menü
el: Το κόστος του μενού
es: El costo del menú
fi: Valikon kustannukset
fr: Le coût du menu
ga: Costas an roghchláir
hu: A menü költsége
it: Il costo del menu
ja: メニューのコスト
nb: Kostnaden for menyen
pl: Koszt menu
pt: O custo do menu
ru: Стоимость меню
sk: Cena za menu
sv: Kostnaden för menyn
tr: Menünün maliyeti
zh: 菜單的費用

# L_KOSZT_DOSTAWY
source: Cost of delivery
cs: Náklady na doručení
da: Leveringsomkostninger
de: Kosten der Lieferung
el: Κόστος παράδοσης
es: Costo de entrega
fi: Toimituskulut
fr: Coût de livraison
ga: Costas seachadta
hu: A szállítás költsége
it: Costo della consegna
ja: 配送コスト
nb: Kostnad for levering
pl: Koszt dostawy
pt: Custo de entrega
ru: Стоимость доставки
sk: Náklady na doručenie
sv: Kostnad för leverans
tr: Teslimat ücreti
zh: 交貨成本

# L_KOSZT_CALKOWITY
source: The total cost of
cs: Celkové náklady na
da: Den samlede pris af
de: Die Gesamtkosten von
el: Το συνολικό κόστος του
es: El costo total de
fi: Kokonaiskustannukset
fr: Le coût total de
ga: Costas iomlán na
hu: A teljes költség
it: Il costo totale di
ja: 総費用
nb: Den totale kostnaden for
pl: Całkowity koszt
pt: O custo total de
ru: Общая стоимость
sk: Celkové náklady na
sv: Den totala kostnaden för
tr: Toplam maliyeti
zh: 總費用

# L_AKCEPTUJE_REGULAMIN
source: I accept the terms of ordering
cs: Souhlasím s podmínkami objednávky
da: Jeg accepterer ordrebestemmelserne
de: Ich akzeptiere die Bestellbedingungen
el: Αποδέχομαι τους όρους παραγγελίας
es: Acepto los términos de pedido
fi: Hyväksyn tilauksen ehdot
fr: J'accepte les conditions de commande
ga: Glacaim leis na téarmaí a bhaineann le hordú
hu: Elfogadom a megrendelés feltételeit
it: Accetto i termini di ordinazione
ja: 私は注文の条件に同意します
nb: Jeg godtar vilkårene for bestilling
pl: Akceptuję regulamin zamawiania
pt: Eu aceito os termos de encomenda
ru: Я принимаю условия заказа
sk: Prijímam podmienky objednávania
sv: Jag accepterar beställningsvillkoren
tr: Sipariş şartlarını kabul ediyorum
zh: 我接受訂購條款

# L_ZAMAWIAM
source: Orders
cs: Objednávky
da: Ordrer
de: Bestellungen
el: Παραγγελίες
es: Pedidos
fi: Tilaukset
fr: Ordres
ga: Orduithe
hu: Rendelés
it: Ordini
ja: 受注
nb: Ordrer
pl: Zamawiam
pt: Encomendas
ru: Заказы
sk: Objednávky
sv: Order
tr: Emirler
zh: 命令

# L_REZYGNUJE
source: Resigns
cs: Odstoupí
da: Fratræder
de: Tritt zurück
el: Παραίτηση
es: Renuncia
fi: Eroaa
fr: Démet
ga: Tagann éirí as
hu: Lemond
it: Dimette
ja: 辞任
nb: Avsluttes
pl: Rezygnuję
pt: Renuncia
ru: Подал в отставку
sk: Odstúpi
sv: Avgår
tr: Istifa
zh: 辭職

# L_REZYGNUJE_ZAM
source: I cancel the order
cs: Objednávku zruším
da: Jeg annullerer ordren
de: Ich storniere die Bestellung
el: Ακυρώ τη σειρά
es: Cancelo la orden
fi: Peruutan tilauksen
fr: J'annule la commande
ga: Cealaim an t-ordú
hu: Lemondom a rendelést
it: Annullo l'ordine
ja: 注文を取り消す
nb: Jeg avbryter bestillingen
pl: Rezygnuję z zamówienia
pt: Eu cancelo o pedido
ru: Я отменяю заказ
sk: Zrušujem objednávku
sv: Jag avbryter ordern
tr: Siparişi iptal ediyorum
zh: 我取消了訂單

# L_JAK_NAJSZYBCIEJ
source: as soon as possible
cs: co nejdříve
da: så hurtigt som muligt
de: so schnell wie möglich
el: όσο το δυνατόν συντομότερα
es: tan pronto como sea posible
fi: niin pian kuin mahdollista
fr: dès que possible
ga: chomh luath agus is féidir
hu: a lehető leghamarabb
it: il più presto possibile
ja: できるだけ早く
pl: jak najszybciej
pt: o mais cedo possível
ru: как можно быстрее
sk: čo najskôr
sv: så snart som möjligt
tr: en kısa sürede
zh: 盡快地
