Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_KARTA
source: Payment card on delivery
cs: Platební karta při dodání
da: Betalingskort ved levering
de: Zahlungskarte bei Lieferung
el: Κάρτα πληρωμής κατά την παράδοση
es: Tarjeta de pago a la entrega
fi: Maksukortti toimitettaessa
fr: Carte de paiement à la livraison
ga: Cárta íocaíochta ar sheachadadh
hu: Fizetési kártya a szállításkor
it: Pagamento con la carta
ja: 配達時の支払いカード
nb: Betalingskort ved levering
pl: Karta płatnicza przy odbiorze
pt: Cartão de pagamento na entrega
ru: Платежная карта при доставке
sk: Platobná karta pri dodaní
sv: Betalningskort vid leverans
tr: Teslimde ödeme kartı
zh: 付款卡交貨

# L_ONLINE
source: Through the internet when ordering
cs: Prostřednictvím internetu při objednávání
da: Gennem internettet ved bestilling
de: Bei der Bestellung über das Internet
el: Μέσω του διαδικτύου κατά την παραγγελία
es: A través de internet al realizar el pedido
fi: Internetin kautta tilauksen yhteydessä
fr: Par Internet lors de la commande
ga: Tríd an idirlíon nuair a ordú
hu: Az interneten keresztül megrendeléskor
it: Attraverso internet al momento dell'ordine
ja: ご注文時にインターネットを通じて
nb: Gjennom internett når du bestiller
pl: Przez Internet przy zamawianiu
pt: Através da internet quando encomendar
ru: Через Интернет при заказе
sk: Prostredníctvom internetu pri objednávaní
sv: Via internet när du beställer
tr: Sipariş verirken internet üzerinden
zh: 訂購時通過互聯網

# L_WYBIERZ_PLATNOSC
source: Choose the method of payment
cs: Vyberte způsob platby
da: Vælg betalingsmåde
de: Wählen Sie die Zahlungsart
el: Επιλέξτε τον τρόπο πληρωμής
es: Elija el método de pago
fi: Valitse maksutapa
fr: Choisissez le mode de paiement
ga: Roghnaigh an modh íocaíochta
hu: Válassza ki a fizetési módot
it: Scegli il metodo di pagamento
ja: 支払い方法の選択
nb: Velg betalingsmåten
pl: Wybierz sposób zapłaty
pt: Escolha o método de pagamento
ru: Выберите способ оплаты
sk: Vyberte spôsob platby
sv: Välj betalningsmetod
tr: Ödeme yöntemini seçin
zh: 選擇付款方式

# L_ODPOWIEDZ
source: Prediction
cs: Info
da: Info
de: Info
el: Πληροφορίες
es: Info
fi: Tiedotus
fr: Info
ga: Eolas
hu: Info
it: Info
ja: 情報
nb: Info
pl: Info
pt: Info
ru: Инфо
sk: Info
sv: Info
tr: Bilgi
zh: 信息

# L_PLATNOSC
source: Payment
cs: Platba
da: Betaling
de: Zahlung
el: Πληρωμή
es: Pago
fi: Maksu
fr: Paiement
ga: Íocaíocht
hu: Fizetés
it: Pagamento
ja: 支払い
nb: Betaling
pl: Płatność
pt: Pagamento
ru: Oплата
sk: Platba
sv: Betalning
tr: Ödeme
zh: 付款

# L_BRAK_DANYCH
source: No data
cs: Žádné údaje nejsou k dispozici
da: Ingen data til rådighed
de: Keine Daten verfügbar
el: Δεν υπάρχουν διαθέσιμα δεδομένα
es: No hay datos disponibles
fi: Tietoja ei ole saatavilla
fr: Aucune donnée disponible
ga: Níl aon sonraí ar fáil
hu: Nincs adat
it: Nessun dato disponibile
ja: データがありません
nb: Ingen data tilgjengelig
pl: Brak danych
pt: Não há dados disponíveis
ru: Нет данных
sk: Nie sú dostupné žiadne údaje
sv: Inga data tillgängliga
tr: Veri yok
zh: 沒有數據

# L_PROMOCJE
source: Specials
cs: Nabídky
da: Tilbud
de: Angebote
el: Προσφορές
es: Ofertas
fi: Tarjoukset
fr: Offres
ga: Tairiscintí
hu: Ajánlatok
it: Offerte
ja: 提供
nb: Tilbud
pl: Promocje
pt: Ofertas
ru: Предложения
sk: Ponuky
sv: Erbjudanden
tr: Teklifler
zh: 商情

# L_DOLICZANIE_OPAKOWANIA
source: Upon delivery, we add the cost of the thermal packaging to the price of each dish
cs: Při dodání připočítáváme náklady na tepelné balení k ceně každého jídla
da: Ved levering tilføjer vi prisen på den termiske emballage til prisen for hver tallerken
de: Bei Lieferung addieren wir die Kosten für die Thermoverpackung zum Preis jedes Gerichts
el: Με την παράδοση προσθέτουμε το κόστος της θερμικής συσκευασίας στην τιμή κάθε πιάτου
es: A la entrega, agregamos el costo del embalaje térmico al precio de cada plato
fi: Toimituksen yhteydessä lisäämme lämpöpakkauksen kustannukset kunkin ruoan hintaan
fr: A la livraison, nous ajoutons le coût de l'emballage thermique au prix de chaque plat
ga: Nuair a sheachadtar é, cuirimid costas an phacáistithe theirmigh le praghas gach mias
hu: Szállításkor a termikus csomagolás költségeit hozzáadjuk az egyes ételek árához
it: Alla consegna, aggiungiamo il costo dell'imballaggio termico al prezzo di ogni piatto
ja: 配送時に、各パッケージの価格にサーマルパッケージのコストが加算されます
nb: Ved levering legger vi kostnadene for den termiske emballasjen til prisen for hver tallerken
pl: Przy dostawie, do ceny każdego dania doliczamy koszt opakowania termicznego
pt: Após a entrega, adicionamos o custo da embalagem térmica ao preço de cada prato
ru: При доставке мы добавляем стоимость термоупаковки к цене каждого блюда.
sk: Pri dodávke pripočítame náklady na tepelné balenie k cene každého jedla
sv: Vid leverans lägger vi till kostnaden för värmeförpackningen till priset för varje maträtt
tr: Teslimatta, termal ambalajın maliyetini her yemeğin fiyatına ekliyoruz
zh: 交貨時，我們將熱包裝的成本加到每道菜的價格上

# L_BLAD_WYSLANIA_DANYCH
source: Something went wrong sending data. Try again.
cs: Při odesílání dat došlo k chybě. Zkuste to znovu
da: Der gik noget galt med at sende data. Prøv igen
de: Beim Senden der Daten ist ein Fehler aufgetreten. Versuchen Sie es noch einmal
el: Κάτι πήγε στραβά αποστέλλοντας δεδομένα. Δοκιμάστε ξανά
es: Algo salió mal al enviar datos. Intenta nuevamente
fi: Jotakin meni pieleen lähettäessä tietoja. Yritä uudelleen
fr: Quelque chose s'est mal passé lors de l'envoi des données. Essayez encore
ga: Chuaigh rud cearr ag seoladh sonraí. Bain triail as arís
hu: Hiba történt az adatok küldésekor. Próbáld újra
it: Si è verificato un errore durante l'invio dei dati. Riprovare
ja: データの送信中に問題が発生しました。 再試行
nb: Noe gikk galt ved å sende data. Prøv igjen
pl: Coś poszło nie tak przy wysyłaniu danych. Spróbuj ponownie.
pt: Algo deu errado ao enviar dados. Tente novamente
ru: Что-то пошло не так при отправке данных. Попробуйте еще раз
sk: Pri odosielaní údajov sa vyskytla chyba. Skúste to znova
sv: Något gick fel med att skicka data. Försök igen
tr: Bir şey veri gönderirken yanlış gitti. Tekrar dene
zh: 發送數據出了點問題。 再試一次

# L_BLAD_ZLE_DANE
source: Registration failed - invalid data. Please try again later.
cs: Registrace se nezdařila - neplatná data. Zkuste to prosím znovu později.
da: Registrering mislykkedes - ugyldige data. Prøv igen senere.
de: Registrierung fehlgeschlagen - ungültige Daten. Bitte versuchen Sie es später noch einmal.
el: Η καταχώριση απέτυχε - μη έγκυρα δεδομένα. Δοκιμάστε ξανά αργότερα.
es: Registro fallido: datos no válidos. Por favor intente nuevamente más tarde.
fi: Rekisteröinti epäonnistui - virheelliset tiedot. Yritä myöhemmin uudelleen.
fr: L'enregistrement a échoué - données non valides. Veuillez réessayer plus tard.
ga: Theip ar chlárú - sonraí neamhbhailí. Bain triail as arís ar ball.
hu: A regisztráció sikertelen - érvénytelen adatok. Próbáld újra később.
it: Registrazione non riuscita - dati non validi. Ti preghiamo di riprovare più tardi.
ja: 登録に失敗しました-無効なデータ。 後でもう一度やり直してください。
nb: Registreringen mislyktes - ugyldige data. Vennligst prøv igjen senere.
pl: Rejestracja nie powiodła się - niewłaściwe dane. Spróbuj ponownie później.
pt: Registro falhou - dados inválidos. Por favor, tente novamente mais tarde.
ru: Регистрация не удалась - неверные данные. Пожалуйста, попробуйте позже.
sk: Registrácia zlyhala - neplatné údaje. Skúste to znova neskôr.
sv: Registreringen misslyckades - ogiltiga data. Försök igen senare.
tr: Kayıt başarısız oldu - geçersiz veri. Lütfen daha sonra tekrar deneyin.
zh: 註冊失敗 - 數據無效。 請稍後再試。

# L_REJESTRACJA_OK
source: Registration succeeded. You can login.
cs: Registrace proběhla úspěšně. Můžete se přihlásit.
da: Registreringen er vellykket. Du kan logge ind.
de: Registrierung erfolgreich. Sie können sich anmelden.
el: Η εγγραφή ήταν επιτυχής. Μπορείτε να συνδεθείτε.
es: Registro exitoso. Puedes iniciar sesión.
fi: Rekisteröinti onnistunut. Voit kirjautua sisään.
fr: Inscription réussie. Vous pouvez vous connecter.
ga: D'éirigh le clárú. Is féidir leat logáil isteach.
hu: A regisztráció sikeres volt. Bejelentkezhet.
it: Registrazione riuscita. Puoi effettuare il login.
ja: 登録に成功しました。 ログインできます。
nb: Registreringen lyktes. Du kan logge inn.
pl: Rejestracja powiodła się. Możesz się zalogować.
pt: Registro bem sucedido. Você pode fazer o login.
ru: Регистрация прошла успешно. Вы можете войти.
sk: Registrácia bola úspešná. Môžete sa prihlásiť.
sv: Registreringen lyckades. Du kan logga in.
tr: Kayıt başarılı oldu. Giriş yapabilirsiniz.
zh: 註冊成功。 你可以登錄。

# L_BLAD_REJESTRACJI
source: Registration failed. Please try again later.
cs: Registrace se nezdařila. Zkuste to prosím znovu později.
da: Registrering mislykkedes. Prøv igen senere.
de: Registrierung fehlgeschlagen. Bitte versuchen Sie es später noch einmal.
el: Η καταχώρηση απέτυχε. Δοκιμάστε ξανά αργότερα.
es: Registro fallido. Por favor intente nuevamente más tarde.
fi: Rekisteröinti epäonnistui. Yritä myöhemmin uudelleen.
fr: L'enregistrement a échoué. Veuillez réessayer plus tard.
ga: Theip ar chlárú. Bain triail as arís ar ball.
hu: A regisztráció sikertelen. Próbáld újra később.
it: Registrazione fallita. Ti preghiamo di riprovare più tardi.
ja: 登録に失敗しました。 後でもう一度やり直してください。
nb: Registreringen mislyktes. Vennligst prøv igjen senere.
pl: Rejestracja nie powiodła się. Spróbuj ponownie później.
pt: Registro falhou. Por favor, tente novamente mais tarde.
ru: Регистрация не удалась. Пожалуйста, попробуйте позже.
sk: Registrácia zlyhala. Skúste to znova neskôr.
sv: Registreringen misslyckades. Försök igen senare.
tr: Kayıt işlemi başarısız oldu. Lütfen daha sonra tekrar deneyin.
zh: 註冊失敗。 請稍後再試。

# L_BLAD_WYSLANIE_ZAM
source: Sending order has failed. Please try again later.
cs: Odeslání objednávky se nezdařilo. Zkuste to prosím znovu později.
da: Sendingsordren mislykkedes Prøv igen senere.
de: Senden der Bestellung ist fehlgeschlagen. Bitte versuchen Sie es später noch einmal.
el: Η εντολή αποστολής απέτυχε. Δοκιμάστε ξανά αργότερα.
es: La orden de envío ha fallado. Por favor intente nuevamente más tarde.
fi: Tilauksen lähettäminen epäonnistui. Yritä myöhemmin uudelleen.
fr: L'envoi de la commande a échoué. Veuillez réessayer plus tard.
ga: Theip ar ordú seolta. Bain triail as arís ar ball.
hu: A rendelés elküldése sikertelen. Próbáld újra később.
it: Ordine di invio non riuscito. Ti preghiamo di riprovare più tardi.
ja: 注文の送信に失敗しました。 後でもう一度やり直してください。
nb: Sendingsordren mislyktes. Vennligst prøv igjen senere.
pl: Wysłanie zmówienia nie powiodło się. Spróbuj ponownie później.
pt: O pedido de envio falhou. Por favor, tente novamente mais tarde.
ru: Порядок отправки не удался. Пожалуйста, попробуйте позже.
sk: Odoslanie objednávky zlyhalo. Skúste to znova neskôr.
sv: Sändningsorder har misslyckats. Försök igen senare.
tr: Sipariş gönderilemedi. Lütfen daha sonra tekrar deneyin.
zh: 發送順序失敗。 請稍後再試。

# L_BLAD_WYSLANIE_REZYG
source: Resignation unsuccessful. Please try again later.
cs: Rezignace neúspěšná. Zkuste to prosím znovu později.
da: Fratrædelse mislykkedes. Prøv igen senere.
de: Rücktritt erfolglos. Bitte versuchen Sie es später noch einmal.
el: Η παραίτηση απέτυχε. Δοκιμάστε ξανά αργότερα.
es: Renuncia fracasada. Por favor intente nuevamente más tarde.
fi: Eroaminen epäonnistui. Yritä myöhemmin uudelleen.
fr: Démission sans succès. Veuillez réessayer plus tard.
ga: Níor éirigh leis an éirí as. Bain triail as arís ar ball.
hu: A lemondás sikertelen. Próbáld újra később.
it: Dimissioni non riuscite. Ti preghiamo di riprovare più tardi.
ja: 辞任に失敗しました。 後でもう一度やり直してください。
nb: Oppsigelse mislyktes. Vennligst prøv igjen senere.
pl: Wysłanie rezygnacji nie powiodło się. Spróbuj ponownie później.
pt: Renúncia mal sucedida. Por favor, tente novamente mais tarde.
ru: Отставка не удалась. Пожалуйста, попробуйте позже.
sk: Rezignácia neúspešná. Skúste to znova neskôr.
sv: Utträde misslyckades. Försök igen senare.
tr: Istifa başarısız oldu. Lütfen daha sonra tekrar deneyin.
zh: 辭職不成功。 請稍後再試。

# L_BLAD_DANE_REZYG
source: Resignation unsuccessful - invalid data. Please try again later.
cs: Rezignace neúspěšná - neplatná data. Zkuste to prosím znovu později.
da: Fratræden mislykkedes - ugyldige data. Prøv igen senere.
de: Rücktritt erfolglos - ungültige Daten. Bitte versuchen Sie es später noch einmal.
el: Η παραίτηση απέτυχε - μη έγκυρα δεδομένα. Δοκιμάστε ξανά αργότερα.
es: Renuncia fallida: datos no válidos. Por favor intente nuevamente más tarde.
fi: Eroaminen epäonnistui - virheelliset tiedot. Yritä myöhemmin uudelleen.
fr: Démission infructueuse - données non valides. Veuillez réessayer plus tard.
ga: Níor éirigh leis an éirí as - sonraí neamhbhailí. Bain triail as arís ar ball.
hu: A lemondás sikertelen - érvénytelen adatok. Próbáld újra később.
it: Dimissioni non riuscite - dati non validi. Ti preghiamo di riprovare più tardi.
ja: 辞退が失敗しました-データが無効です。 後でもう一度やり直してください。
nb: Oppsigelse mislykket - ugyldige data. Vennligst prøv igjen senere.
pl: Wysłanie rezygnacji nie powiodło się - niewłaściwe dane. Spróbuj ponownie później.
pt: Demissão mal sucedida - dados inválidos. Por favor, tente novamente mais tarde.
ru: Отставка не удалась - неверные данные. Пожалуйста, попробуйте позже.
sk: Rezignácia neúspešná - neplatné údaje. Skúste to znova neskôr.
sv: Uppsägning misslyckades - ogiltiga data. Försök igen senare.
tr: Istifa başarısız oldu - geçersiz veri. Lütfen daha sonra tekrar deneyin.
zh: 辭職失敗 - 數據無效。 請稍後再試。

# L_BLAD_NIE_OK_REZYG
source: The resignation was forwarded to the restaurant but not everything is OK. Please contact our restaurant by phone.
cs: Rezignace byla předána do restaurace, ale ne všechno je v pořádku. Kontaktujte prosím naši restauraci telefonicky.
da: Fratræden blev videresendt til restauranten, men ikke alt er i orden. Kontakt vores restaurant pr. Telefon.
de: Der Rücktritt wurde an das Restaurant weitergeleitet, aber nicht alles ist in Ordnung. Bitte kontaktieren Sie unser Restaurant telefonisch.
el: Η παραίτηση διαβιβάστηκε στο εστιατόριο, αλλά δεν είναι όλα καλά. Παρακαλείστε να επικοινωνήσετε με το εστιατόριο μας μέσω τηλεφώνου.
es: La renuncia fue enviada al restaurante pero no todo está bien. Por favor, póngase en contacto con nuestro restaurante por teléfono.
fi: Eroa lähetettiin edelleen ravintolaan, mutta kaikki ei ole kunnossa. Ota yhteyttä ravintolamme puhelimitse.
fr: La démission a été transmise au restaurant mais tout n’est pas OK. S'il vous plaît contacter notre restaurant par téléphone.
ga: Cuireadh an t-éirí as chuig an mbialann ach níl gach rud ceart go leor. Téigh i dteagmháil lenár mbialann ar an nguthán.
hu: A lemondást továbbították az étteremnek, de nem minden rendben. Kérjük, telefonon vegye fel a kapcsolatot étteremünkkel.
it: Le dimissioni sono state inoltrate al ristorante ma non tutto è OK. Si prega di contattare il nostro ristorante per telefono.
ja: 辞任はレストランに転送されましたが、すべてがうまくいくわけではありません。 お電話でお問い合わせください。
nb: Avskjed ble videresendt til restauranten, men ikke alt er i orden. Ta kontakt med restauranten vår på telefon.
pl: Rezygnację przekazano do restauracji ale nie wszystko jest OK. Prosimy o kontakt telefoniczny z naszą restauracją.
pt: A demissão foi encaminhada para o restaurante, mas nem tudo está OK. Por favor contacte o nosso restaurante por telefone.
ru: Отставка была отправлена в ресторан, но не все в порядке. Пожалуйста, свяжитесь с нашим рестораном по телефону.
sk: Rezignácia bola postúpená do reštaurácie, ale nie všetko je v poriadku. Telefonicky kontaktujte našu reštauráciu.
sv: Avgången vidarebefordrades till restaurangen men inte allt är OK. Kontakta vår restaurang per telefon.
tr: Istifa restorana gönderildi ama her şey yolunda değil. Lütfen restoranımıza telefonla ulaşın.
zh: 辭職被轉發到餐廳但不是一切都好。 請通過電話聯繫我們的餐廳。

# L_REZYGNACJA_OK
source: The resignation was forwarded to the restaurant. The order will be deleted by the restaurant.
cs: Rezignace byla předána do restaurace. Objednávka bude odstraněna restaurací.
da: Fratræden blev videresendt til restauranten. Bestillingen slettes af restauranten.
de: Der Rücktritt wurde an das Restaurant weitergeleitet. Die Bestellung wird vom Restaurant gelöscht.
el: Η παραίτηση διαβιβάστηκε στο εστιατόριο. Η παραγγελία θα διαγραφεί από το εστιατόριο.
es: La renuncia fue remitida al restaurante. El pedido será eliminado por el restaurante.
fi: Eroa toimitettiin ravintolaan. Ravintola poistaa tilauksen.
fr: La démission a été transmise à un restaurant. La commande sera supprimée par le restaurant.
ga: Cuireadh an t-éirí as chuig an mbialann. Scriosfaidh an bhialann an t-ordú.
hu: A lemondást továbbították az étteremnek. A megrendelést az étterem törli.
it: Le dimissioni sono state inoltrate al ristorante. L'ordine verrà eliminato dal ristorante.
ja: 辞任はレストランに転送されました。 注文はレストランによって削除されます。
nb: Avskjed ble videresendt til restauranten. Bestillingen blir slettet av restauranten.
pl: Rezygnacja została przekazana do restauracji. Zamówienie zostanie usunięte przez restaurację.
pt: A renúncia foi encaminhada ao restaurante. O pedido será excluído pelo restaurante.
ru: Отставка была направлена в ресторан. Заказ будет удален рестораном.
sk: Rezignácia bola postúpená do reštaurácie. Objednávka bude odstránená reštauráciou.
sv: Avgången skickades till restaurangen. Beställningen kommer att raderas av restaurangen.
tr: Istifa restorana gönderildi. Sipariş restoran tarafından silinecektir.
zh: 辭職被轉發到餐廳。 該訂單將被餐廳刪除。

# L_BLAD_REZYG
source: Resignation unsuccessful. Please try again later or contact the restaurant.
cs: Rezignace neúspěšná. Zkuste to prosím znovu později nebo kontaktujte restauraci.
da: Fratrædelse mislykkedes. Prøv igen senere eller kontakt restauranten.
de: Rücktritt erfolglos. Bitte versuchen Sie es später noch einmal oder kontaktieren Sie das Restaurant.
el: Η παραίτηση απέτυχε. Δοκιμάστε ξανά αργότερα ή επικοινωνήστε με το εστιατόριο.
es: Renuncia fracasada. Por favor intente más tarde o contacte al restaurante.
fi: Eroaminen epäonnistui. Yritä myöhemmin uudelleen tai ota yhteyttä ravintolaan.
fr: Démission sans succès. Veuillez réessayer plus tard ou contacter le restaurant.
ga: Níor éirigh leis an éirí as. Bain triail as arís nó déan teagmháil leis an mbialann.
hu: A lemondás sikertelen. Kérjük, próbálkozzon később újra, vagy lépjen kapcsolatba az étteremmel.
it: Dimissioni non riuscite. Riprova più tardi o contatta il ristorante.
ja: 辞任に失敗しました。 しばらくしてからもう一度試すか、レストランにお問い合わせください。
nb: Oppsigelse mislyktes. Vennligst prøv igjen senere eller ta kontakt med restauranten.
pl: Wysłanie rezygnacji nie powiodło się. Spróbuj ponownie później lub skontaktuj się z restauracją.
pt: Renúncia mal sucedida. Por favor, tente novamente mais tarde ou entre em contato com o restaurante.
ru: Отставка не удалась. Пожалуйста, попробуйте позже или свяжитесь с рестораном.
sk: Rezignácia neúspešná. Skúste to znova neskôr alebo kontaktujte reštauráciu.
sv: Utträde misslyckades. Försök igen senare eller kontakta restaurangen.
tr: Istifa başarısız oldu. Lütfen daha sonra tekrar deneyin veya restorana başvurun.
zh: 辭職不成功。 請稍後再試或聯繫餐廳。

# L_SUKCES
source: Success
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
es: Éxito
fi: Menestys
fr: Succès
ga: Rath
hu: Siker
it: Successo
ja: 成功
nb: Suksess
pl: Sukces
pt: Sucesso
ru: Успех
sk: Úspech
sv: Framgång
tr: Başarı
zh: 成功

# L_ALERT
source: Alert
cs: Bdělý
da: Alarm
de: Alarm
el: Συναγερμός
es: Alerta
fi: Hälytys
fr: Alerte
ga: Airdeall
hu: Éber
it: Allarme
ja: 警報
nb: Varsling
pt: Alerta
ru: Бдительный
sk: Bdelý
tr: Uyanık
zh: 警報

# L_OB0_T1
source: What would you eat here?
cs: Co byste tady snědli?
da: Hvad ville du spise her?
de: Was würdest du hier essen?
el: Τι θα φάγατε εδώ;
es: ¿Qué comerías aquí?
fi: Mitä syöt täällä?
fr: Que mangerais-tu ici?
ga: Cad a d’ithfeá anseo?
hu: Mit eszel itt?
it: Cosa vorresti mangiare qui?
ja: ここで何を食べますか？
nb: Hva ville du spist her?
pl: Co by tu zjeść?
pt: O que você comeria aqui?
ru: Что бы вы здесь съели?
sk: Čo by si tu zjedol?
sv: Vad skulle du äta här?
tr: Burada ne yersiniz?
zh: 你會在這吃什麼？

# L_OB0_T2
source: CoByTu.com will help you choose the best dish for you in the restaurant.
cs: CoByTu.com vám pomůže vybrat nejlepší jídlo pro vás v restauraci.
da: CoByTu.com hjælper dig med at vælge den bedste ret til dig i restauranten.
de: CoByTu.com hilft Ihnen bei der Auswahl des für Sie besten Gerichts im Restaurant.
el: Το CoByTu.com θα σας βοηθήσει να επιλέξετε το καλύτερο πιάτο για εσάς στο εστιατόριο.
es: CoByTu.com te ayudará a elegir el mejor plato para ti en el restaurante.
fi: CoByTu.com auttaa sinua valitsemaan sinulle parhaimman ruoan ravintolassa.
fr: CoByTu.com vous aidera à choisir le meilleur plat pour vous au restaurant.
ga: Cuideoidh CoByTu.com leat an mhias is fearr a roghnú duit sa bhialann.
hu: A CoByTu.com segít kiválasztani a legjobb ételt az étteremben.
it: CoByTu.com ti aiuterà a scegliere il piatto migliore per te nel ristorante.
ja: CoByTu.comは、レストランであなたに最適な料理を選ぶお手伝いをします。
nb: CoByTu.com hjelper deg å velge den beste retten til deg i restauranten.
pl: CoByTu.com ułatwi wybór najlepszego dla Ciebie dania w restauracji.
pt: CoByTu.com irá ajudá-lo a escolher o melhor prato para você no restaurante.
ru: CoByTu.com поможет вам выбрать лучшее блюдо для вас в ресторане.
sk: CoByTu.com vám pomôže vybrať najlepšie jedlo pre vás v reštaurácii.
sv: CoByTu.com hjälper dig att välja den bästa maträtten för dig i restaurangen.
tr: CoByTu.com, sizin için restoranda en iyi yemeği seçmenize yardımcı olacak.
zh: CoByTu.com將幫助您在餐廳為您選擇最好的菜餚x。

# L_OB1_T1
source: Choose a restaurant
cs: Vyberte si restauraci
da: Vælg en restaurant
de: Wählen Sie ein Restaurant
el: Επιλέξτε ένα εστιατόριο
es: Elige un restaurante
fi: Valitse ravintola
fr: Choisissez un restaurant
ga: Roghnaigh bialann
hu: Válasszon éttermet
it: Scegli un ristorante
ja: レストランを選ぶ
nb: Velg en restaurant
pl: Wybierz restaurację
pt: Escolha um restaurante
ru: Выберите ресторан
sk: Vyberte si reštauráciu
sv: Välj en restaurang
tr: Bir restoran seç
zh: 選擇一家餐廳

# L_OB1_T2
source: Browse the online menu. Change the appearance of the list in settings.
cs: Procházejte online nabídku. Změňte vzhled seznamu v nastavení.
da: Gennemse online-menuen. Skift udseendet på listen under indstillinger.
de: Durchsuchen Sie das Online-Menü. Ändern Sie das Erscheinungsbild der Liste in den Einstellungen.
el: Περιηγηθείτε στο μενού στο διαδίκτυο. Αλλάξτε την εμφάνιση της λίστας στις ρυθμίσεις.
es: Explore el menú en línea. Cambiar la apariencia de la lista en la configuración.
fi: Selaa online-valikkoa. Muuta luettelon ulkonäköä asetuksissa.
fr: Parcourir le menu en ligne. Changer l'apparence de la liste dans les paramètres.
ga: Brabhsáil an roghchlár ar líne. Athraigh cuma an liosta i suíomhanna.
hu: Keresse meg az online menüt. Módosítsa a lista megjelenését a beállításokban.
it: Sfoglia il menu online. Cambia l'aspetto dell'elenco nelle impostazioni.
ja: オンラインメニューを参照します。 設定でリストの外観を変更します。
nb: Bla gjennom online-menyen. Endre utseendet til listen i innstillinger.
pl: Przeglądaj menu online. Wygląd listy zmieniaj w ustawieniach.
pt: Navegue no menu online. Altere a aparência da lista nas configurações.
ru: Просмотрите онлайн меню. Измените внешний вид списка в настройках.
sk: Prezrite si online ponuku. Zmeňte vzhľad zoznamu v nastaveniach.
sv: Bläddra i online-menyn. Ändra utseendet på listan i inställningar.
tr: Çevrimiçi menüye göz atın. Ayarlarda listenin görünümünü değiştirin.
zh: 瀏覽在線菜單。 在設置中更改列表的外觀。

# L_OB2_T1
source: Search for a dish
cs: Hledejte jídlo
da: Søg efter en skål
de: Suche nach einem Gericht
el: Αναζητήστε ένα πιάτο
es: Busca un plato
fi: Etsi ruokalaji
fr: Rechercher un plat
ga: Cuardaigh mias
hu: Keressen egy ételt
it: Cerca un piatto
ja: 料理を探す
nb: Søk etter en rett
pl: Wyszukaj danie
pt: Procure um prato
ru: Поиск блюда
sk: Vyhľadajte jedlo
sv: Sök efter en maträtt
tr: Bir yemek ara
zh: 尋找一道菜
