Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_DANIE_DOSTEPNE
source: Dish available in the restaurant
cs: Jídlo je v restauraci k dispozici
da: Skål til rådighed i restauranten
de: Geschirr im Restaurant erhältlich
el: Διατίθεται πιάτο στο εστιατόριο
es: Plato disponible en el restaurante
fi: Ruokaa saatavilla ravintolassa
fr: Plat disponible dans le restaurant
ga: Mias ar fáil sa bhialann
hu: Az étteremben elérhető edény
it: Piatto disponibile nel ristorante
ja: レストランで利用可能な料理
nb: Oppvask tilgjengelig i restauranten
pl: Danie dostępne w restauracji
pt: Prato disponível no restaurante
ru: Блюдо в ресторане
sk: V reštaurácii je k dispozícii jedlo
sv: Maträtt finns i restaurangen
tr: Restoranda yemek mevcut
zh: 餐廳提供的菜餚

# L_ALERGENY
source: Allergens
cs: Alergeny
da: Allergener
de: Allergene
el: Αλλεργιογόνα
es: Alérgenos
fi: Allergeenit
fr: Allergènes
ga: Ailléirginí
hu: Az allergének
it: Allergeni
ja: アレルゲン
pl: Alergeny
pt: Alérgenos
ru: Аллергены
sk: Alergény
sv: Allergener
tr: Alerjenler
zh: 過敏原

# L_SKLADNIKI_DANIA
source: Basic ingredients dishes
cs: Základní přísady jídel
da: Grundlæggende ingredienser retter
de: Grundzutaten Gerichte
el: Βασικά πιάτα συστατικών
es: Platos de ingredientes básicos
fi: Perusaineet aterioita
fr: Plats d'ingrédients de base
ga: Miasa comhábhair bhunúsacha
hu: Alapvető összetevők ételek
it: Piatti di base per gli ingredienti
ja: 基本食材皿
nb: Grunnleggende ingredienser retter
pl: Składniki podstawowe dania
pt: Pratos de ingredientes básicos
ru: Основные блюда
sk: Základné zložky jedlá
sv: Grundläggande ingredienser rätter
tr: Temel malzemeler bulaşıkları
zh: 基本配料菜餚

# L_BRAK
source: lack
cs: nedostatek
da: mangel
de: mangel
el: έλλειψη
es: ausencia
fi: puute
fr: manquer de
ga: easpa
hu: hiány
it: mancanza
ja: 欠如
nb: mangel
pl: brak
pt: falta
ru: отсутствие
sk: nedostatok
sv: brist
tr: eksiklik
zh: 缺乏

# L_SKANUJ
source: Scan the restaurant QR code
cs: Naskenujte QR kód místa
da: Scan stedets QR-kode
de: Scannen Sie den QR-Code des Ortes
el: Σάρωση του κώδικα QR του χώρου
es: Escanea el código QR del lugar
fi: Skannaa paikan QR-koodi
fr: Scannez le code QR de l'endroit
ga: Scanadh cód QR na háite
hu: Szkennelje be a hely QR-kódját
it: Scansiona il codice QR del luogo
ja: 場所のQRコードをスキャンする
nb: Skann stedets QR-kode
pl: Zeskanuj kod QR lokalu
pt: Digitalize o código QR do local
ru: Сканируйте QR-код места
sk: Naskenujte QR kód miesta
sv: Skanna platsens QR-kod
tr: Yerin QR kodunu tarayın
zh: 掃描該地點的QR碼

# L_SKANOWANIE_KODU
source: Scanning the QR code
cs: Skenování kódu QR
da: Scanning af QR-koden
de: Scannen des QR-Codes
el: Σάρωση του κώδικα QR
es: Escaneando el código QR
fi: QR-koodin skannaus
fr: Scanner le code QR
ga: Scanadh an chóid QR
hu: A QR-kód beolvasása
it: Scansione del codice QR
ja: QRコードのスキャン
nb: Skanner QR-koden
pl: Skanowanie kodu QR
pt: Digitalizando o código QR
ru: Сканирование QR-кода
sk: Skenovanie kódu QR
sv: Skannar QR-koden
tr: QR kodunu tarama
zh: 掃描QR碼

# L_WIFI_TAK
source: Internet access
cs: Přístup na internet
da: Internetadgang
de: Internet Zugang
el: Πρόσβαση στο διαδίκτυο
es: Acceso a Internet
fi: Internet-yhteys
fr: Accès Internet
ga: Rochtain Idirlín
hu: Internet-hozzáférés
it: Accesso ad Internet
ja: インターネット・アクセス
nb: Internett-tilgang
pl: Dostęp do Internetu
pt: Acesso à internet
ru: Доступ в Интернет
sk: Prístup na internet
sv: Internetåtkomst
tr: Internet girişi
zh: 互聯網

# L_PARKING_TAK
source: Own parking
cs: Vlastní parkoviště
da: Egen parkering
de: Eigener Parkplatz
el: Ιδιόκτητο πάρκινγκ
es: Aparcamiento propio
fi: Oma pysäköinti
fr: Propre parking
ga: Páirceáil Féin
hu: Saját parkoló
it: Parcheggio proprio
ja: 自宅の駐車場
nb: Egen parkering
pl: Własny parking
pt: Estacionamento próprio
ru: Собственная парковка
sk: Vlastné parkovisko
sv: Egen parkering
tr: Kendi park yeri
zh: 自己停車

# L_KLIMA_TAK
source: Obiekt klimatyzowany
cs: Klimatizované ubytování
da: Aircondition
de: Klimatisierte Unterkunft
el: Κλιματισμός
es: Propiedad con aire acondicionado
fi: Ilmastoitu omaisuus
fr: Propriété climatisée
ga: Maoin aer-oiriúnaithe
hu: Légkondicionált ingatlan
it: Aria condizionata
ja: エアコン付きの客室
nb: Luftkondisjonert objekt
pt: Propriedade ar-condicionado
ru: Недвижимость с кондиционером
sk: Klimatizované ubytovacie zariadenie
sv: Luftkonditionerad fastighet
tr: Klimalı tesis
zh: 有空調的酒店

# L_KARTA_TAK
source: Air-conditioned property
cs: Možná platba kartou
da: Mulig kortbetaling
de: Mögliche Kartenzahlung
el: Πιθανή πληρωμή με κάρτα
es: Posible pago con tarjeta
fi: Mahdollinen korttimaksu
fr: Paiement par carte possible
ga: Íocaíocht cárta féideartha
hu: Lehetséges kártyás fizetés
it: Possibile pagamento con carta
ja: 可能なカード支払い
nb: Luftkondisjonert eiendom
pl: Możliwa płatność kartą
pt: Possível pagamento de cartão
ru: Возможный платеж карты
sk: Možná platba kartou
sv: Möjlig kortbetalning
tr: Olası kart ödemeleri
zh: 可能的卡支付

# L_OGRODEK_TAK
source: Summer garden
cs: Letní zahrádka
da: Sommerhave
de: Sommergarten
el: Καλοκαιρινό κήπο
es: Jardín de verano
fi: Kesäpuutarha
fr: Jardin d'été
ga: Ghairdín Samhraidh
hu: Nyári kert
it: Giardino estivo
ja: サマーガーデン
nb: Sommerhage
pl: Ogródek letni
pt: Jardim de verão
ru: Летний сад
sk: Letná záhrada
sv: Sommar trädgård
tr: Yaz bahçesi
zh: 夏天的花園

# L_WYNOS_TAK
source: Takeaway dishes
cs: Kuchyňské nádobí
da: Takeaway retter
de: Gerichte zum Mitnehmen
el: Πιάτα με φαγητό
es: Platos para llevar
fi: Takeaway-ruokia
fr: Plats à emporter
ga: Miasa caitheamh
hu: Elvihető ételek
it: Piatti da asporto
ja: テイクアウト料理
nb: Takeaway retter
pl: Dania na wynos
pt: Pratos de takeaway
ru: Тарелки для белья
sk: Stravovacie jedlá
sv: Takeaway rätter
tr: Paket yemekleri
zh: 外賣菜

# L_STREFA_TAK
source: Area for children
cs: Prostor pro děti
da: Område for børn
de: Bereich für Kinder
el: Χώρος για παιδιά
es: Área para niños
fi: Alue lapsille
fr: Espace pour les enfants
ga: Ceantar do leanaí
hu: Gyermekterület
it: Area per bambini
ja: 子供用エリア
nb: Område for barn
pl: Strefa dla dzieci
pt: Área para crianças
ru: Площадь для детей
sk: Miesto pre deti
sv: Område för barn
tr: Çocuklar için alan
zh: 兒童區

# L_NIEPELNO_TAK
source: Facilities for the disabled
cs: Vybavení pro tělesně postižené
da: Faciliteter for handicappede
de: Einrichtungen für Behinderte
el: Εγκαταστάσεις για άτομα με ειδικές ανάγκες
es: Instalaciones para discapacitados
fi: Vammaiset tilat
fr: Installations pour handicapés
ga: Áiseanna do dhaoine faoi mhíchumas
hu: Mozgáskorlátozottak számára
it: Servizi per disabili
ja: 障害者施設
nb: Fasiliteter for funksjonshemmede
pl: Udogodnienia dla niepełnosprawnych
pt: Instalações para deficientes
ru: Услуги для инвалидов
sk: Vybavenie pre zdravotne postihnutých
sv: Faciliteter för handikappade
tr: Engelliler için olanaklar
zh: 殘疾人設施

# L_UDOGODNIENIA
source: Facilities
cs: Vybavení
da: Faciliteter
de: Anlagen
el: Εγκαταστάσεις
es: Instalaciones
fi: Laitteisto
fr: Installations
ga: Áiseanna
hu: Felszerelés
it: Strutture
ja: 施設
nb: Fasiliteter
pl: Udogodnienia
pt: Instalações
ru: Оборудование
sk: Vybavenie
sv: Faciliteter
tr: Tesisler
zh: 設備

# L_BRAK_QR
source: No QR code is detected
cs: Není zjištěn žádný QR kód
da: Ingen QR-kode registreres
de: Kein QR-Code wird erkannt
el: Δεν εντοπίζεται κανένας κωδικός QR
es: No se detecta código QR
fi: Ei QR-koodia havaittu
fr: Aucun code QR détecté
ga: Ní aimsítear aon chód QR
hu: Nem található QR-kód
it: Nessun codice QR rilevato
ja: QRコードが検出されません
nb: Ingen QR-kode er oppdaget
pl: Brak kodu QR
pt: Nenhum código QR é detectado
ru: QR-код не обнаружен
sk: Nie je rozpoznaný žiadny QR kód
sv: Ingen QR-kod detekteras
tr: QR kodu algılanmadı
zh: 沒有檢測到QR碼

# L_TO_NIE_LOKAL
source: This is not a restaurant code
cs: Toto není kód restaurace
da: Dette er ikke en restaurantkode
de: Dies ist kein Restaurantcode
el: Αυτός δεν είναι ένας κωδικός εστιατορίου
es: Este no es un código de restaurante
fi: Tämä ei ole ravintolakoodi
fr: Ce n'est pas un code restaurant
ga: Ní cód bialainne é seo
hu: Ez nem egy éttermi kód
it: Questo non è un codice ristorante
ja: これはレストランのコードではありません
nb: Dette er ikke en restaurantkode
pl: To nie jest kod restauracji
pt: Este não é um código de restaurante
ru: Это не код ресторана
sk: Toto nie je kód reštaurácie
sv: Detta är inte en restaurangkod
tr: Bu bir restoran kodu değil
zh: 這不是餐館代碼

# L_NIE_MA_LOKALU
source: There is no such restaurant
cs: Neexistuje žádná taková restaurace
da: Der er ingen sådan restaurant
de: Es gibt kein solches Restaurant
el: Δεν υπάρχει τέτοιο εστιατόριο
es: No hay tal restaurante
fi: Ei ole tällaista ravintolaa
fr: Il n'y a pas de tel restaurant
ga: Níl aon bialann den sórt sin ann
hu: Nincs ilyen étterem
it: Non esiste un ristorante del genere
ja: そのようなレストランはありません
nb: Det er ingen tørr restaurant
pl: Nie ma takiej restauracji
pt: Não há tal restaurante
ru: Нет такого ресторана
sk: Neexistuje taká reštaurácia
sv: Det finns ingen sådan restaurang
tr: Böyle bir restoran yok
zh: 沒有這樣的餐廳

# L_PROFIL
source: Profile
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
ga: Próifíl
hu: Profil
it: Profilo
ja: プロフィール
nb: Profiler
pl: Profil
pt: Perfil
ru: Профиль
sk: Profil
sv: Profil
tr: Profil
zh: 輪廓

# L_SKLADNIKI
source: Ingredients
cs: Složení
da: Ingredienser
de: Zutaten
el: Συστατικά
es: Ingredientes
fi: Ainekset
fr: Ingrédients
ga: Comhábhair
hu: Hozzávalók
it: Ingredienti
ja: 材料
nb: Ingredienser
pl: Składniki
pt: Ingredientes
ru: Ингредиенты
sk: Prísady
sv: Ingredienser
tr: Malzemeler
zh: 配料

# L_ZALOGUJ
source: Log in
cs: Přihlásit se
da: Log på
de: Einloggen
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: S'identifier
ga: Logáil isteach
hu: Belépés
it: Accesso
ja: ログイン
nb: Logg inn
pl: Zaloguj
pt: Entrar
ru: Авторизоваться
sk: Prihlásiť sa
sv: Logga in
tr: Oturum aç
zh: 登錄

# L_JEZYK
source: Language
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: La langue
ga: Teanga
hu: Nyelv
it: Linguaggio
ja: 言語
nb: Språk
pl: Język
pt: Língua
ru: Язык
sk: Jazyk
sv: Språk
tr: Dil
zh: 語言

# L_REGULAMIN
source: Regulations
cs: Předpisy
da: Forordninger
de: Vorschriften
el: Κανονισμοί
es: Regulaciones
fi: Määräykset
fr: Règlements
ga: Rialacháin
hu: Előírások
it: Normativa
ja: 規則
pl: Regulamin
pt: Regulamentos
ru: Нормативно-правовые акты
sk: Predpisy
tr: Yönetmelik
zh: 條例

# L_POLITYKA
source: Privacy policy
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz-Bestimmungen
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
ga: Beartas Príobháideachais
hu: Adatvédelmi irányelvek
it: Politica sulla riservatezza
ja: 個人情報保護方針
nb: Personvernregler
pl: Polityka prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr: Gizlilik Politikası
zh: 隱私政策

# L_ZATWIERDZ
source: Confirm
cs: Potvrdit
da: Bekræfte
de: Bestätigen
el: Επιβεβαιώνω
es: Confirmar
fi: Vahvistaa
fr: Confirmer
ga: Deimhnigh
hu: Megerősít
it: Confermare
ja: 確認
nb: Bekreft
pl: Zatwierdź
pt: Confirme
ru: Подтвердить
sk: Potvrdiť
sv: Bekräfta
tr: Onaylamak
zh: 確認

# L_CZAS
source: Waiting time
cs: Čekací doba
da: Ventetid
de: Wartezeit
el: Χρόνος αναμονής
es: Tiempo de espera
fi: Odotusaika
fr: Temps d'attente
ga: Am feithimh
hu: Várakozási idő
it: Tempo di attesa
ja: 待ち時間
nb: Ventetid
pl: Czas oczekiwania
pt: Tempo de espera
ru: Время ожидания
sk: Čas čakania
sv: Väntetid
tr: Bekleme süresi
zh: 等待的時間

# L_ILOSC
source: Quantity
cs: Množství
da: Antal
de: Menge
el: Ποσότητα
es: Cantidad
fi: Määrä
fr: Quantité
ga: Cainníocht
hu: Mennyiség
it: Quantità
ja: 量
nb: Mengde
pl: Ilość
pt: Quantidade
ru: Количество
sk: Množstvo
sv: Kvantitet
tr: Miktar
zh: 數量

# L_ENERGIA
source: Energy
cs: Energie
da: Energi
de: Energie
el: Ενέργεια
es: Energía
fi: Energia
fr: Énergie
ga: Fuinneamh
hu: Energia
it: Energia
ja: エネルギー
nb: Energi
pl: Energia
pt: Energia
ru: Энергии
sk: Energie
sv: Energi
tr: Enerji
zh: 能源

# L_CENA
source: Price
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fi: Hinta
fr: Prix
ga: Praghas
hu: Ár
it: Prezzo
ja: 価格
nb: Pris
pl: Cena
pt: Preço
ru: Цена
sk: Cena
sv: Pris
tr: Fiyat
zh: 價錢

# L_OD
source: from
cs: z
da: fra
de: von
el: από
es: de
fi: alkaen
fr: de
ga: ó
hu: tól től
it: a partire dal
ja: から
pl: od
pt: a partir de
ru: из
sk: z
sv: från
tr: itibaren
zh: 從

# L_DO
source: to
cs: na
da: til
de: zu
el: προς την
es: a
fi: että
fr: à
ga: chun
hu: nak nek
it: a
ja: に
nb: til
pl: do
pt: para
ru: в
sk: na
sv: till
tr: için
zh: 至

# L_LOKALIZACJA
source: Choose a restaurant
cs: Vyberte místo
da: Vælg et sted
de: Wähle einen Ort
el: Επιλέξτε ένα μέρος
es: Elige un lugar
fi: Valitse paikka
fr: Choisissez un lieu
ga: Roghnaigh áit
hu: Válasszon egy helyet
it: Scegli un posto
ja: 場所を選ぶ
nb: Velg et sted
pl: Wybierz lokal
pt: Escolha um local
ru: Выберите место
sk: Vyberte si miesto
sv: Välj en plats
tr: Bir yer seçiniz
zh: 選擇一個地方

# L_FILTRY
source: Filters
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
ga: Scagairí
hu: Szűrők
it: Filtri
ja: フィルタ
pl: Filtry
pt: Filtros
ru: Фильтры
sk: Filtre
sv: Filter
tr: Filtreler
zh: 過濾器

# L_ANULUJ
source: Cancel
cs: Zrušení
da: Afbestille
de: Stornieren
el: Ματαίωση
es: Cancelar
fi: Peruuttaa
fr: Annuler
ga: Cealaigh
hu: Megszünteti
it: Annulla
ja: キャンセル
pl: Anuluj
pt: Cancelar
ru: Отмена
sk: Zrušiť
sv: Annullera
tr: Iptal etmek
zh: 取消

# L_DOMYSLNY
source: iPhone language
cs: Jazyk iPhone
da: IPhone sprog
de: iPhone Sprache
el: Γλώσσα του iPhone
es: Lenguaje de iPhone
fi: IPhone-kieltä
fr: Langue de l'iPhone
ga: Teanga iPhone
hu: IPhone nyelv
it: Linguaggio iPhone
ja: IPhone言語
nb: iPhone-språk
pl: Język iPhone'a
pt: Idioma do iPhone
ru: Язык iPhone
sk: IPhone jazyk
sv: IPhone språk
tr: IPhone dili
zh: IPhone語言

# L_BRAK_INTERNETU
source: No internet
cs: Žádný internet
da: Ingen internet
de: Kein Internet
el: Δεν υπάρχει διαδίκτυο
es: Sin internet
fi: Ei internetiä
fr: Pas d'Internet
ga: Gan idirlíon
hu: Nincs internet
it: Senza internet
ja: インターネットがない
nb: Ingen internett
pl: Brak Internetu
pt: Sem internet
ru: Без интернета
sk: Žiadny internet
sv: Inget internet
tr: Internet yok
zh: 沒有互聯網

# L_URUCHOM_INTERNET
source: Start the Internet connection and try again
cs: Spusťte připojení k Internetu a zkuste to znovu
da: Start internetforbindelsen, og prøv igen
de: Starten Sie die Internetverbindung und versuchen Sie es erneut
el: Ξεκινήστε τη σύνδεση στο Internet και δοκιμάστε ξανά
es: Comience la conexión a Internet y vuelva a intentarlo
fi: Käynnistä Internet-yhteys ja yritä uudelleen
fr: Démarrez la connexion Internet et réessayez
ga: Tosaigh an nasc Idirlín agus déan iarracht arís
hu: Indítsa el az internetkapcsolatot, és próbálkozzon újra
it: Avvia la connessione Internet e riprova
ja: インターネット接続を開始してもう一度お試しください
nb: Start Internett-tilkoblingen og prøv igjen
pl: Uruchom połączenie z Internetem i spróbuj ponownie
pt: Inicie a conexão com a Internet e tente novamente
ru: Запустите подключение к Интернету и повторите попытку.
sk: Spustite internetové pripojenie a skúste to znova
sv: Starta Internet-anslutningen och försök igen
tr: Internet bağlantısını başlatın ve tekrar deneyin
zh: 啟動Internet連接並重試

# L_AKTUALIZUJ_DANE
source: Update data
cs: Aktualizovat data
da: Opdater data
de: Daten aktualisieren
el: Ενημέρωση δεδομένων
es: Actualizar datos
fi: Päivitä tiedot
fr: Mettre à jour
ga: Nuashonraigh sonraí
hu: Adatok frissítése
it: Aggiorna i dati
ja: データの更新
nb: Oppdater data
pl: Zaktualizuj dane
pt: Atualizar dados
ru: Обновить данные
sk: Aktualizovať údaje
sv: Uppdatera data
tr: Veriyi güncelle
zh: 更新數據

# L_WSZYSTKIE
source: All
cs: Všechno
da: Alle
de: Alle
el: Ολα
es: Todas
fi: Kaikki
fr: Tout
ga: Gach
hu: Minden
it: Tutti
ja: すべて
nb: Alle
pl: Wszystkie
pt: Todos
ru: Все
sk: Všetko
sv: Allt
tr: Herşey
zh: 所有

# L_WERSJA
source: Version
cs: Verze
de: Ausführung
el: Εκδοχή
es: Versión
fi: Versio
ga: Leagan
hu: Változat
it: Versione
ja: バージョン
nb: Versjon
pl: Wersja
pt: Versão
ru: Версия
sk: Verzia
tr: Versiyon
zh: 版

# L_PO_ZALOGOWANIU
source: the information requires login
cs: informace vyžadují přihlášení
da: oplysningerne kræver login
de: die information erfordert login
el: οι πληροφορίες απαιτούν σύνδεση
es: la información requiere iniciar sesión
fi: tiedot edellyttävät sisäänkirjautumista
fr: l'information nécessite une connexion
ga: ní mór logáil isteach sa bhfaisnéis
hu: az információ bejelentkezéshez szükséges
it: l'informazione richiede il login
ja: 情報にはログインが必要です
nb: informasjonen krever innlogging
pl: informacja wymaga logowania
pt: a informação requer login
ru: информация требует входа
sk: informácie vyžadujú prihlásenie
sv: informationen kräver inloggning
tr: bilgi girişi gerektiriyor
zh: 該信息需要登錄

# L_OPINIE_0_DANIU
source: Opinions about the dish
cs: Názory na jídlo
da: Meninger om tallerkenen
de: Meinungen über das Gericht
el: Γνώμες για το πιάτο
es: Opiniones sobre el plato
fi: Lausuntoja lautasesta
fr: Opinions sur le plat
ga: Tuairimí faoin mhias
hu: Vélemények az ételről
it: Opinioni sul piatto
ja: 料理についての意見
nb: meninger om parabolen
pl: Opinie o daniu
pt: Opiniões sobre o prato
ru: Мнения о блюде
sk: Názory na jedlo
sv: Åsikter om maträtten
tr: Yemek hakkındaki görüşler
zh: 關於這道菜的意見

# L_BRAK_SIM
source: No SIM card
cs: Žádná SIM karta
da: Intet SIM-kort
de: Keine SIM-Karte
el: Δεν υπάρχει κάρτα SIM
es: Sin tarjeta SIM
fi: Ei SIM-korttia
fr: Pas de carte SIM
ga: Níl aon chárta SIM
hu: Nincs SIM-kártya
it: Nessuna scheda SIM
ja: SIMカードなし
nb: Ingen SIM-kort
pl: Brak karty SIM
pt: Nenhum cartão SIM
ru: Нет SIM-карты
sk: Žiadna karta SIM
sv: Inget SIM-kort
tr: SIM kart yok
zh: 沒有SIM卡

# L_TELEFON_BEZ_SIM
source: Mount the SIM card and try again
cs: Namontujte SIM kartu a zkuste to znovu
da: Monter SIM-kortet og prøv igen
de: Montieren Sie die SIM-Karte und versuchen Sie es erneut
el: Τοποθετήστε την κάρτα SIM και δοκιμάστε ξανά
es: Monte la tarjeta SIM e intente de nuevo
fi: Asenna SIM-kortti ja yritä uudelleen
fr: Montez la carte SIM et réessayez
ga: Cruthaigh an cárta SIM agus déan iarracht arís
hu: Szerelje fel a SIM kártyát és próbálja újra
it: Montare la scheda SIM e riprovare
ja: SIMカードをマウントしてもう一度お試しください
nb: Monter SIM-kortet og prøv igjen
pl: Zamontuj kartę SIM i spróbuj ponownie
pt: Monte o cartão SIM e tente novamente
ru: Установите SIM-карту и повторите попытку
sk: Pripevnite kartu SIM a skúste to znova
sv: Montera SIM-kortet och försök igen
tr: SIM kartı takın ve tekrar deneyin
zh: 安裝SIM卡並重試

# L_USTAWIENIA
source: Settings
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
ga: Socruithe
hu: Beállítások
it: Impostazioni
ja: 設定
nb: Innstillinger
pl: Ustawienia
pt: Configurações
ru: Настройки
sk: Nastavenie
sv: Inställningar
tr: Ayarlar
zh: 設置

# L_LISTA_Z_MALYMI
source: List with small photos
cs: Seznamte s malými fotografiemi
da: Liste med små billeder
de: Liste mit kleinen Fotos
el: Λίστα με μικρές φωτογραφίες
es: Lista con fotos pequeñas
fi: Luettelo pienistä kuvista
fr: Liste avec de petites photos
ga: Liosta le grianghraif beaga
hu: Lista a kis képekkel
it: Elenco con piccole foto
ja: 小さな写真のリスト
nb: Liste med små bilder
pl: Lista z małymi zdjęciami
pt: Listar com fotos pequenas
ru: Маленькие фотографии
sk: Zoznam s malými fotografiami
sv: Lista med små bilder
tr: Küçük fotoğrafların listesi
zh: 列出小照片

# L_WIDOK_LISTY
source: List view
cs: Zobrazení seznamu
da: Listevisning
de: Listenansicht
el: Προβολή λίστας
es: Vista de lista
fi: Listanäkymä
fr: Vue de la liste
ga: Amharc ar an liosta
hu: Lista nézet
it: Visualizzazione elenco
ja: リストビュー
nb: Listevisning
pl: Widok listy dań
pt: Vista de lista
ru: Просмотр списка
sk: Zobrazenie zoznamu
sv: Listvy
tr: Liste görünümü
zh: 列表視圖

# L_WYLOGUJ
source: Log out
cs: Odhlásit
da: Log ud
de: Ausloggen
el: Αποσύνδεση
es: Finalizar la sesión
fi: Kirjaudu ulos
fr: Deconnexion
ga: Logáil amach
hu: Kijelentkezés
it: Finalizar la sesión
ja: ログアウト
nb: Logg ut
pl: Wyloguj
pt: Sair
ru: Выйти
sk: Odhlásiť
sv: Logga ut
tr: Oturumu
zh: 註銷

# L_LOGIN
source: Login
cs: Přihlášení
da: Logon
el: σύνδεση
fi: Kirjautuminen
hu: Bejelentkezés
ja: ログイン
nb: Logg inn
ru: Войти
sk: Prihlásenie
sv: Inloggning
tr: Giriş
zh: 註冊

# L_EMAIL
source: E-mail
cs: E-mailem
da: E-mail-adresse
de: E-Mail-Adresse
el: Ε-mail
es: Dirección de correo electrónico
fi: Sähköposti
fr: Adresse e-mail
ga: R-phost
it: Indirizzo e-mail
ja: メール
nb: E-post
pt: O email
ru: По электронной почте
sv: E-post
tr: E-posta
zh: 電子郵件

# L_LOGIN_EMAIL
source: Login or email
cs: Přihlaste se nebo e-mailujte
da: Log ind eller email
de: Einloggen oder E-Mail
el: Σύνδεση ή ηλεκτρονικό ταχυδρομείο
es: Iniciar sesión o correo electrónico
fi: Kirjautuminen tai sähköposti
fr: Login ou email
ga: Logáil isteach nó ríomhphost
hu: Belépés vagy e-mail
it: Iniciar sesión o correo electrónico
ja: ログインまたは電子メール
nb: Innlogging eller e-post
pl: Login lub email
pt: Login ou email
ru: Вход или адрес электронной почты
sk: Prihláste sa alebo e-mailom
sv: Logga in eller maila
tr: Giriş yap veya email
zh: 登錄或電子郵件

# L_LOGOWANIE
source: LOGIN
cs: PŘIHLÁŠENÍ
el: ΕΙΣΟΔΟΣ
es: INICIAR SESIÓN
ga: LOGÁ
hu: Belépés
it: INICIAR SESIÓN
ja: ログイン
pl: LOGOWANIE
ru: ВХОД
sk: PRIHLÁSENIE
sv: INLOGGNING
tr: GİRİŞ
zh: 註冊

# L_HASLO
source: Password
cs: Heslo
da: Adgangskode
de: Kennwort
el: κωδικό πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
ga: Focal faire
hu: Jelszó
it: Contraseña
ja: パスワード
nb: Passord
pl: Hasło
pt: Senha
ru: Пароль
sk: Heslo
sv: Lösenord
tr: Şifre
zh: 密碼

# L_HASLO_2
source: Repeat password
cs: Opakujte heslo
da: Gentag adgangskode
de: Passwort wiederholen
el: Επαναλάβετε τον κωδικό πρόσβασης
es: Repita la contraseña
fi: Toista salasana uudelleen
fr: Répétez le mot
ga: Déan focal faire arís
hu: Ismételje meg a jelszót
it: Repita la contraseña
ja: パスワードを繰り返します
nb: Gjenta passord
pl: Powtórz hasło
pt: Repetir senha
ru: Повторить пароль
sk: Opakujte heslo
sv: Upprepa lösenordet
tr: Şifreyi tekrarla
zh: 重複密碼

# L_ZALOGUJ_FB
source: Login via Facebook
cs: Přihlaste se přes Facebook
da: Log ind via Facebook
de: Einloggen über Facebook
el: Σύνδεση μέσω Facebook
es: Inicia sesión a través de Facebook
fi: Kirjaudu Facebookiin
fr: Connectez-vous via Facebook
ga: Logáil isteach trí Facebook
hu: Jelentkezzen be a Facebookon keresztül
it: Inicia sesión a través de Facebook
ja: Facebook経由でログイン
nb: Logg inn via Facebook
pl: Zaloguj przez Facebook
pt: Entrar via Facebook
ru: Войти через Facebook
sk: Prihláste sa cez Facebook
sv: Logga in via Facebook
tr: Facebook ile giriş yap
zh: 通過Facebook登錄

# L_UTWORZ_KONTO
source: Create new account
cs: Vytvořte nový účet
da: Opret en ny konto
de: Erstellen Sie ein neues Konto
el: Δημιουργήστε ένα νέο λογαριασμό
es: Crea una nueva cuenta
fi: Luo uusi tili
fr: Créer un nouveau compte
ga: Cruthaigh cuntas nua
hu: Hozzon létre egy új fiókot
it: Crea una nueva cuenta
ja: 新しいアカウントを作成する
nb: Opprett ny konto
pl: Utwórz nowe konto
pt: Crie uma nova conta
ru: Создать новую учетную запись
sk: Vytvorte nový účet
sv: Skapa ett nytt konto
tr: Yeni hesap oluştur
zh: 創建一個新帳戶

# L_REJESTRACJA
source: REGISTRATION
cs: REGISTRACE
da: REGISTRERING
de: ANMELDUNG
el: ΕΓΓΡΑΦΗ
es: REGISTRO
fi: ILMOITTAUTUMINEN
fr: INSCRIPTION
ga: CLÁRÚ
hu: REGISZTRÁCIÓ
it: REGISTRO
ja: 登録
nb: REGISTRERING
pl: REJESTRACJA
pt: REGISTO
ru: РЕГИСТРАЦИЯ
sk: REGISTRÁCIA
sv: REGISTRERING
tr: KAYIT
zh: 註冊

# L_REJESTRUJ
source: Create an account
cs: Vytvořte si účet
da: Opret en konto
de: Erstellen Sie ein Konto
el: Δημιουργήστε ένα λογαριασμό
es: Crea una cuenta
fi: Luo tili
fr: Créer un compte
ga: Cruthaigh cuntas
hu: Hozzon létre egy fiókot
it: Crea una cuenta
ja: アカウントを作成する
nb: Opprett en konto
pl: Utwórz konto
pt: Crie uma conta
ru: Создать учетную запись
sk: Vytvorte si účet
sv: Skapa ett konto
tr: Bir hesap oluştur
zh: 創建一個帳戶
