Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_KOMUNIKAT
source: statement
cs: prohlášení
da: erklæring
de: aussage
el: δήλωση
es: declaración
fi: selvitys
fr: déclaration
ga: ráiteas
hu: nyilatkozat
it: dichiarazione
ja: 声明
pl: Komunikat
pt: declaração
ru: заявление
sk: výkaz
sv: påstående
tr: beyan
zh: 聲明

# L_AKCEPTUJ
source: Accept the order regulations
cs: Přijměte nařízení objednávky
da: Accepter ordrebestemmelserne
de: Akzeptieren Sie die Bestellbestimmungen
el: Αποδεχτείτε τους κανονισμούς της παραγγελίας
es: Acepta las regulaciones de la orden
fi: Hyväksy tilausmääräykset
fr: Accepter les règlements de commande
ga: Glac leis na rialacháin ordú
hu: Fogadja el a megrendelési szabályokat
it: Accetta i regolamenti dell'ordine
ja: 注文規定を受け入れる
nb: Godta bestillingsreglene
pl: Akceptuj regulamin zamówienia
pt: Aceite os regulamentos de pedidos
ru: Принять правила заказа
sk: Prijmite pravidlá objednávky
sv: Godkänn orderbestämmelserna
tr: Sipariş düzenlemelerini kabul et
zh: 接受訂單規定

# L_ZAMOWIENIE_OK
source: Your order has been forwarded to the restaurant. Await confirmation. If you have any questions or problems, please contact our restaurant by phone.
cs: Vaše objednávka byla předána do restaurace. Čeká na potvrzení. Máte-li jakékoli dotazy nebo problémy, kontaktujte prosím naši restauraci telefonicky.
da: Din ordre er videresendt til restauranten. Afventer bekræftelse. Har du spørgsmål eller problemer, bedes du kontakte vores restaurant via telefon.
de: Ihre Bestellung wurde an das Restaurant weitergeleitet. Warte Bestätigung. Wenn Sie Fragen oder Probleme haben, kontaktieren Sie bitte unser Restaurant telefonisch.
el: Η παραγγελία σας έχει προωθηθεί στο εστιατόριο. Αναμονή επιβεβαίωσης. Εάν έχετε οποιεσδήποτε ερωτήσεις ή προβλήματα, επικοινωνήστε με το εστιατόριο μας τηλεφωνικά.
es: Su pedido ha sido enviado al restaurante. Espera la confirmación. Si tiene alguna pregunta o problema, comuníquese con nuestro restaurante por teléfono.
fi: Tilauksesi on toimitettu ravintolaan. Odota vahvistus. Jos sinulla on kysyttävää tai ongelmia, ota yhteyttä ravintolamme puhelimitse.
fr: Votre commande a été transmise au restaurant. Attendez la confirmation. Si vous avez des questions ou des problèmes, veuillez contacter notre restaurant par téléphone.
ga: Cuireadh d'ord ar aghaidh chuig an mbialann. Fan le deimhniú. Má tá aon cheist nó fadhbanna agat, déan teagmháil lenár mbialann ar an teileafón.
hu: Megrendelését továbbítottuk az étterembe. Várjon megerősítést. Ha bármilyen kérdése vagy problémája van, forduljon éttermünkhöz telefonon.
it: Il tuo ordine è stato inoltrato al ristorante. Attendere la conferma Se avete domande o problemi, si prega di contattare il nostro ristorante per telefono.
ja: あなたの注文はレストランに転送されました。確認を待つ。ご質問やご不明な点がございましたら、電話でお問い合わせください。
nb: Din bestilling har blitt videresendt til restauranten. Venter på bekreftelse.
pl: Twoje zamówienie zostało przekazane do restauracji. Oczekuj na potwierdzenie. W razie pytań lub problemów prosimy o kontakt telefoniczny z naszą restauracją.
pt: Seu pedido foi encaminhado para o restaurante. Aguarde confirmação. Se você tiver dúvidas ou problemas, entre em contato com o nosso restaurante por telefone.
ru: Ваш заказ отправлен в ресторан. Подождите подтверждения. Если у вас есть какие-либо вопросы или проблемы, пожалуйста, свяжитесь с нашим рестораном по телефону.
sk: Vaša objednávka bola presmerovaná do reštaurácie. Očakáva sa potvrdenie. V prípade akýchkoľvek otázok alebo problémov kontaktujte našu reštauráciu telefonicky.
sv: Din beställning har vidarebefordrats till restaurangen. Vänta på bekräftelse. Om du har några frågor eller problem, vänligen kontakta vår restaurang via telefon.
tr: Siparişiniz restorana yönlendirildi. Onay bekliyor. Herhangi bir sorunuz veya sorununuz varsa, lütfen restoranla telefonla iletişime geçin.
zh: 您的訂單已轉發至餐廳。等待確認。如果您有任何疑問或問題，請通過電話聯繫我們的餐廳。

# L_ZAMOWIENIE_OK_ALE
source: The order was transferred to the restaurant but not everything is OK. Please contact our restaurant by phone.
cs: Objednávka byla přenesena do restaurace, ale ne všechno je v pořádku. Obraťte se na naši restauraci telefonicky.
da: Ordren blev overført til restauranten, men det er OK. Kontakt venligst vores restaurant via telefon.
de: Die Bestellung wurde in das Restaurant übertragen, aber es ist in Ordnung. Bitte kontaktieren Sie unser Restaurant telefonisch.
el: Η παραγγελία μεταφέρθηκε στο εστιατόριο, αλλά όχι όλα είναι εντάξει. Παρακαλείστε να επικοινωνήσετε με το εστιατόριό μας τηλεφωνικά.
es: La orden fue transferida al restaurante, pero está bien. Por favor, póngase en contacto con nuestro restaurante por teléfono.
fi: Tilaus siirrettiin ravintolaan, mutta kaikki ei ole kunnossa. Ota yhteyttä ravintolamme puhelimitse.
fr: La commande a été transférée au restaurant mais c'est OK. S'il vous plaît contacter notre restaurant par téléphone.
ga: Aistríodh an t-ordú chuig an mbialann ach níl gach rud ceart go leor. Téigh i dteagmháil lenár mbialann ar an teileafón.
hu: A rendelés átkerült az étterembe, de nem minden rendben van. Kérjük, lépjen kapcsolatba éttermünk telefonon.
it: L'ordine è stato trasferito al ristorante ma è OK. Si prega di contattare il nostro ristorante per telefono.
ja: 注文はレストランに転送されましたが、それは問題ありません。電話で当レストランにご連絡ください。
nb: Bestillingen ble overført til restauranten, men det er OK. Ta kontakt med vår restaurant via telefon.
pl: Zamówienie przekazano do restauracji ale nie wszystko jest OK. Prosimy o kontakt telefoniczny z naszą restauracją.
pt: A ordem foi transferida para o restaurante, mas nem tudo é OK. Por favor contacte o nosso restaurante por telefone.
ru: Заказ был передан в ресторан, но не все в порядке. Пожалуйста, свяжитесь с нашим рестораном по телефону.
sk: Objednávka bola prevedená do reštaurácie, ale nie všetko je v poriadku. Kontaktujte našu reštauráciu telefonicky.
sv: Ordern överfördes till restaurangen men inte allt är OK. Vänligen kontakta vår restaurang via telefon.
tr: Sipariş, restorana transfer edildi ama her şey yolunda değil. Lütfen restoran ile telefonla iletişime geçin.
zh: 訂單被轉移到餐廳但不是一切都好。請通過電話聯繫我們的餐廳。

# L_ZAMOWIENIE_NIE
source: Sending the order failed. Check the correctness of the data.
cs: Odeslání objednávky se nezdařilo. Zkontrolujte správnost dat.
da: Afsendelse af ordren mislykkedes. Kontroller rigtigheden af ​​dataene.
de: Das Senden der Bestellung ist fehlgeschlagen. Überprüfen Sie die Richtigkeit der Daten.
el: Η αποστολή της παραγγελίας απέτυχε. Ελέγξτε την ορθότητα των δεδομένων.
es: El envío de la orden falló. Verifique la exactitud de los datos.
fi: Tilauksen lähettäminen epäonnistui. Tarkista tietojen oikeellisuus.
fr: L'envoi de la commande a échoué. Vérifiez l'exactitude des données.
ga: Theip ar sheoladh an t-ordú. Seiceáil ceartacht na sonraí.
hu: A megrendelés elküldése sikertelen volt. Ellenőrizze az adatok helyességét.
it: L'invio dell'ordine è fallito. Verifica la correttezza dei dati.
ja: 注文の送信に失敗しました。データの正確性をチェックしてください。
pl: Wysłanie zmówienia nie powiodło się. Sprawdź poprawność danych.
pt: O envio do pedido falhou. Verifique a exatidão dos dados.
ru: Не удалось отправить заказ. Проверьте правильность данных.
sk: Odoslanie objednávky zlyhalo. Skontrolujte správnosť údajov.
sv: Skickandet av beställningen misslyckades. Kontrollera att data är korrekta.
tr: Sipariş gönderilemedi. Verilerin doğruluğunu kontrol edin.
zh: 發送訂單失敗。檢查數據的正確性。

# L_CZAS_DOSTAWY
source: delivery time
cs: čas doručení
da: leveringstid
de: lieferzeit
el: ώρα παράδοσης
es: tiempo de entrega
fi: toimitusaika
fr: délai de livraison
ga: am seachadta
hu: szállítási idő
it: tempo di consegna
ja: 納期
nb: leveringstid
pl: czas dostawy
pt: tempo de entrega
ru: срок поставки
sk: dodacieho času
sv: leveranstid
tr: teslimat süresi
zh: 交貨時間

# L_MIEJSCE
source: Place of delivery
cs: Místo dodání
da: Leveringssted
de: Lieferort
el: Τόπος παράδοσης
es: Lugar de entrega
fi: Toimituspaikka
fr: Lieu de livraison
ga: Áit seachadta
hu: A kézbesítés helye
it: Luogo di consegna
ja: 配達場所
nb: Leveringssted
pl: Miejsce dostawy
pt: Local de entrega
ru: Место доставки
sk: Miesto dodania
sv: Leveransort
tr: Teslimat yeri
zh: 送貨地點

# L_ZAMAWIAJACY
source: Purchaser
cs: Kupující
da: Køber
de: Käufer
el: Αγοραστής
es: Comprador
fi: Ostaja
fr: Acheteur
ga: Ceannacháin
hu: Vásárló
it: Acquirente
ja: 購入者
nb: Kjøper
pl: Zamawiający
pt: Comprador
ru: Приобретатель
sk: Kupec
sv: Köpare
tr: Alıcı
zh: 購買者

# L_NAZWISKO
source: Surname
cs: Název
da: Navn
de: Name
el: Ονομα
es: Nombre
fi: Nimi
fr: Nom
ga: Ainm
hu: Név
it: Nome
ja: 名前
nb: Navn
pl: Nazwisko
pt: Nome
ru: Имя
sk: Názov
sv: Namn
tr: Isim
zh: 名稱

# L_ADRES
source: Address
cs: Adresa
da: Adresse
de: Anschrift
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
ga: Seoladh
hu: Cím
it: Indirizzo
ja: アドレス
nb: Adresse
pl: Adres
pt: Endereço
ru: Адрес
sk: Adresa
sv: Adress
tr: Adres
zh: 地址

# L_ADRES_HOLDER
source: street, building number
cs: ulice, číslo budovy
da: gade, bygningsnummer
de: straße, hausnummer
el: δρόμο, αριθμός κτιρίου
es: calle, número de edificio
fi: katu, rakennuksen numero
fr: rue, numéro de bâtiment
ga: sráide, líon foirgníochta
hu: utca, épületszám
it: strada, numero civico
ja: 通り、建物番号
nb: gate, bygningsnummer
pl: ulica, numer budynku
pt: rua, número do edifício
ru: улица, номер здания
sk: ulice, číslo budovy
sv: gata, byggnadsnummer
tr: sokak, bina numarası
zh: 街道，建築數量

# L_NUMER
source: Number
cs: Číslo
da: Nummer
de: Anzahl
el: Αριθμός
es: Número
fi: Määrä
fr: Numéro
ga: Uimhir
hu: Szám
it: Numero
ja: 番号
nb: Nummer
pl: Numer
pt: Número
ru: Число
sk: Číslo
sv: Siffra
tr: Numara
zh: 數

# L_NUMER_HOLDER
source: apartment number, first floor
cs: číslo bytu, první patro
da: lejlighed nummer, første sal
de: wohnungsnummer, erster stock
el: αριθμός διαμερίσματος, πρώτο όροφο
es: número de apartamento, primer piso
fi: huoneen numero, 1. kerros
fr: numéro de l'appartement, premier étage
ga: uimhir árasán, an chéad urlár
hu: apartmanszám, első emelet
it: numero dell'appartamento, primo piano
ja: アパート番号、1階
nb: Leilighetsnummer, første etasje
pl: numer mieszkania, piętro
pt: número do apartamento, primeiro andar
ru: номер квартиры, первый этаж
sk: číslo bytu, prvé poschodie
sv: lägenhet nummer, första våningen
tr: daire numarası, birinci kat
zh: 公寓號碼，一樓

# L_KOD
source: Code
cs: Kód
da: Kode
el: Κώδικας
es: Código
fi: Koodi
ga: Cód
hu: Kód
it: Codice
ja: コード
nb: Kode
pl: Kod
pt: Código
ru: Код
sk: Kód
sv: Koda
tr: Kod
zh: 碼

# L_KOD_HOLDER
source: postcode (XX-XXX)
cs: PSČ (XX-XXX)
da: postnummer (XX-XXX)
de: Postleitzahl (XX-XXX)
el: ταχυδρομικός κώδικας (XX-XXX)
es: código postal (XX-XXX)
fi: postinumero (XX-XXX)
fr: code postal (XX-XXX)
ga: cód poist (XX-XXX)
hu: irányítószám (XX-XXX)
it: codice postale (XX-XXX)
ja: 郵便番号（XX-XXX）
nb: postnummer (XX-XXX)
pl: kod pocztowy (XX-XXX)
pt: código postal (XX-XXX)
ru: почтовый индекс (XX-XXX)
sk: PSČ (XX-XXX)
sv: postnummer (XX-XXX)
tr: posta kodu (XX-XXX)
zh: 郵政編碼（XX-XXX）

# L_MIASTO
source: City
cs: Město
de: Die Stadt
el: Πόλη
es: La Ciudad
fi: Kaupunki
fr: La Ville
ga: Cathair
hu: Város
it: Città
ja: 市
nb: By
pl: Miasto
pt: Cidade
ru: Город
sk: Veľkomesto
sv: Stad
tr: Kent
zh: 市

# L_MIASTO_HOLDER
source: city
cs: město, město
da: by, by
de: stadt
el: πόλη, πόλη
es: ciudad, ciudad
fi: kaupunki, kaupunki
fr: ville, ville
ga: cathair, cathair
hu: város, város
it: città, città
ja: 都市、都市
nb: by
pl: miasto, miejscowość
pt: cidade, cidade
ru: город, город
sk: mesto, mesto
sv: stad, stad
tr: şehir, şehir
zh: 城市，城市

# L_IMIE
source: Name
cs: Název
da: Navn
el: Ονομα
es: Nombre
fi: Nimi
fr: Nom
ga: Ainm
hu: Név
it: Nome
ja: 名前
nb: Navn
pl: Imię
pt: Nome
ru: Имя
sk: Názov
sv: Namn
tr: Isim
zh: 名稱

# L_IMIE_HOLDER
source: name
cs: název
da: navn
el: όνομα
es: nombre
fi: nimi
fr: nom
ga: ainm
hu: név
it: nome
ja: 名前
nb: navn
pl: imię
pt: nome
ru: имя
sk: názov
sv: namn
tr: isim
zh: 名稱

# L_NAZWISKO_HOLDER
source: surname
cs: příjmení
da: efternavn
de: nachname
el: επώνυμο
es: apellido
fi: sukunimi
fr: nom de famille
ga: sloinne
hu: vezetéknév
it: cognome
ja: 姓
nb: etternavn
pl: nazwisko
pt: sobrenome
ru: фамилия
sk: priezvisko
sv: efternamn
tr: soyadı
zh: 姓

# L_TELEFON
source: Phone
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fi: Puhelin
fr: Téléphone
ga: Fón
hu: Telefon
it: Telefono
ja: 電話
nb: Telefon
pl: Telefon
pt: Telefone
ru: Телефон
sk: Telefón
sv: Telefon
tr: Telefon
zh: 電話

# L_TELEFON_HOLDER
source: phone number
cs: telefonní číslo
da: telefonnummer
de: telefonnummer
el: τηλεφωνικό νούμερο
es: número de teléfono
fi: puhelinnumero
fr: numéro de téléphone
ga: uimhir teileafón
hu: telefonszám
it: numero di telefono
ja: 電話番号
nb: telefonnummer
pl: numer telefonu
pt: número de telefone
ru: номер телефона
sk: telefónne číslo
sv: telefonnummer
tr: telefon numarası
zh: 電話號碼

# L_EMAIL_HOLDER
source: e-mail adress
cs: emailová adresa
da: e-mail-adresse
de: e-mail-adresse
el: διεύθυνση ηλεκτρονικού ταχυδρομείου
es: dirección de correo electrónico
fi: sähköpostiosoite
fr: adresse e-mail
ga: seoladh ríomhphoist
hu: email cím
it: indirizzo e-mail
ja: 電子メールアドレス
nb: e-postadresse
pl: adres e-mail
pt: endereço de email
ru: электронный адрес
sk: emailová adresa
sv: e-postadress
tr: e-posta adresi
zh: 郵箱地址

# L_REZERWACJA_STOL
source: Table reservation
cs: Rezervování tabulky
da: Tabel reservation
de: Tischreservierung
el: Επιφύλαξη πίνακα
es: Reserva de mesa
fi: Pöytävaraus
fr: Réservation de table
ga: Forchoimeádas tábla
hu: Asztali foglalás
it: Prenotazione tavolo
ja: テーブル予約
pl: Rezerwacja stolika
pt: Reserva de mesa
ru: Бронирование столика
sk: Rezervácia tabuľky
sv: Tabell reservation
tr: Masa rezervasyonu
zh: 表預訂

# L_GODZ
source: hour
cs: hodina
da: time
de: stunde
el: ώρα
es: hora
fi: tunnin
fr: heure
ga: uair an chloig
hu: óra
it: ora
ja: 時間
nb: time
pl: godzina
pt: hora
ru: час
sk: hodina
sv: timme
tr: saat
zh: 小時

# L_MIEJSC
source: Quantity
cs: Množství
da: Mængde
de: Menge
el: Ποσότητα
es: Cantidad
fi: Määrä
fr: Quantité
ga: Cainníocht
hu: Mennyiség
it: Quantità
ja: 数量
nb: Mengde
pl: Ilość
pt: Quantidade
ru: Количество
sk: Množstvo
sv: Kvantitet
tr: Miktar
zh: 數量

# L_MIEJSC_HOLDER
source: number of reserved places
cs: počet vyhrazených míst
da: antal reserverede steder
de: anzahl der reservierten plätze
el: αριθμό επιφυλάξεων
es: cantidad de lugares reservados
fi: varattujen paikkojen lukumäärä
fr: nombre de places réservées
ga: líon na n-áiteanna forchoimeádta
hu: a fenntartott helyek száma
it: numero di posti riservati
ja: 予約された場所の数
nb: antall reserverte steder
pl: ilość rezerwowanych miejsc
pt: número de lugares reservados
ru: количество зарезервированных мест
sk: počet vyhradených miest
sv: antal reserverade platser
tr: ayrılmış yerlerin sayısı
zh: 預留名額

# L_UWAGI
source: Comments
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
fi: Kommentit
fr: Commentaires
ga: Tuairimí
hu: Hozzászólások
it: Commenti
ja: 注釈
nb: Kommentarer
pl: Uwagi
pt: Comentários
ru: Комментарии
sk: Komentáre
sv: Kommentarer
tr: Yorumlar
zh: 註釋

# L_UWAGI_HOLDER
source: comments, information
cs: komentáře, informace
da: kommentarer, information
de: kommentare, informationen
el: σχόλια, πληροφορίες
es: comentarios, información
fi: kommentit, tiedot
fr: commentaires, informations
ga: tuairimí, faisnéis
hu: megjegyzések, információk
it: commenti, informazioni
ja: コメント、情報
nb: kommentarer, informasjon
pl: uwagi, informacje
pt: comentários, informações
ru: комментарии, информация
sk: komentáre, informácie
sv: kommentarer, information
tr: yorumlar, bilgi
zh: 評論，信息

# L_POBYT
source: Stay
cs: Pobyt
da: Blive
de: Bleiben
el: Διαμονή
es: Quedarse
fi: Pysyä
fr: Séjour
ga: Fan
hu: Marad
it: Rimanere
ja: 滞在
pl: Pobyt
pt: Fique
ru: Оставаться
sk: Pobyt
sv: Stanna kvar
tr: Kalmak
zh: 留

# L_POBYT_HOLDER
source: estimated length of stay
cs: předpokládaná délka pobytu
da: anslået længde af opholdet
de: geschätzte aufenthaltsdauer
el: υπολογίζεται το χρονικό διάστημα παραμονής
es: duración estimada de la estadía
fi: arvioitu oleskelun kesto
fr: durée estimée du séjour
ga: fad fanacht measta
hu: a tartózkodás becsült hossza
it: durata stimata del soggiorno
ja: 推定滞在日数
nb: Anslått lengden på oppholdet
pl: szacowany czas pobytu
pt: duração estimada da estadia
ru: предполагаемая продолжительность пребывания
sk: odhadovaná dĺžka pobytu
sv: uppskattad vistelsetid
tr: tahmini konaklama süresi
zh: 估計逗留時間

# L_DOLACZ_MENU
source: Attach the table menu
cs: Připojte nabídku tabulky
da: Vedhæft bordmenuen
de: Fügen Sie das Tabellenmenü hinzu
el: Συνδέστε το μενού του πίνακα
es: Adjunte el menú de la tabla
fi: Kiinnitä taulukko-valikko
fr: Joindre le menu de la table
ga: Ceangail an roghchlár tábla
hu: Csatlakoztassa az asztal menüjét
it: Allega il menu della tabella
ja: テーブルメニューを添付する
nb: Fest tabellmenyen
pl: Dołącz menu stolika
pt: Anexar o menu da tabela
ru: Прикрепить меню таблицы
sk: Pripojte ponuku stola
sv: Fäst tabellmenyn
tr: Tablo menüsünü ekle
zh: 附上表格菜單

# L_MOGE_JESC
source: "I can eat"
cs: "Můžu jíst"
da: "Jeg kan spise"
de: "Ich kann essen"
el: "Μπορώ να φάω"
es: "Puedo comer"
fi: "Voin syödä"
fr: "Je peux manger"
ga: "Is féidir liom a ithe"
hu: "Tudok enni"
it: "Posso mangiare"
ja: "私は食べることができる"
nb: "Jeg kan spise"
pl: "Mogę jeść"
pt: "Eu posso comer"
ru: "Я могу есть"
sk: "Môžem jesť"
sv: "Jag kan äta"
tr: "Yiyebilirim"
zh: "我可以吃"

# L_RAZEM
source: TOGETHER
cs: SPOLU
da: SAMMEN
el: ΜΑΖΙ
es: JUNTOS
fi: YHDESSÄ
fr: ENSEMBLE
ga: CÁIL
hu: EGYÜTT
it: INSIEME
nb: TILLEGG
pl: RAZEM
pt: JUNTOS
ru: ВМЕСТЕ
sk: SPOLOČNE
sv: TILLSAMMANS
tr: BİRLİKTE
zh: 一起

# L_DO_STOLIKA
source: Order to the table
cs: Objednejte si tabulku
da: Bestil til bordet
de: Bestellung an den Tisch
el: Παραγγελία στο τραπέζι
es: Ordenar a la mesa
fi: Tilaa taulukkoon
fr: Commander à la table
ga: Ordú don tábla
hu: Rendelés az asztalhoz
it: Ordine al tavolo
ja: テーブルに注文する
nb: Bestill til bordet
pl: Zamówienie do stolika
pt: Ordem para a mesa
ru: Заказ на стол
sk: Objednať do tabuľky
sv: Beställ till bordet
tr: Tablonun siparişi
zh: 訂購表

# L_KOD_STOLIKA_HOLDER
source: table code
cs: kód tabulky
da: tabel kode
de: tabellencode
el: κωδικό πίνακα
es: código de tabla
fi: taulukko-koodi
fr: code de table
ga: cód tábla
hu: táblázat kódot
it: codice della tabella
ja: テーブルコード
nb: tabellkode
pl: kod stolika
pt: código da tabela
ru: код таблицы
sk: kód tabuľky
sv: tabellkod
tr: tablo kodu
zh: 表格代碼

# L_KOSZT_ZAM
source: The cost of the order
cs: Náklady na objednávku
da: Omkostningerne ved bestillingen
de: Die Kosten der Bestellung
el: Το κόστος της παραγγελίας
es: El costo de la orden
fi: Tilauksen kustannukset
fr: Le coût de la commande
ga: Costas an ordaithe
hu: A megrendelés költsége
it: Il costo dell'ordine
ja: 注文の費用
nb: Kostnaden for bestillingen
pl: Koszt zamówienia
pt: O custo do pedido
ru: Стоимость заказа
sk: Náklady na objednávku
sv: Kostnaden för beställningen
tr: Siparişin maliyeti
zh: 訂單的成本

# L_SKANUJ_KOD
source: Scan the code
cs: Zkontrolujte kód
da: Scan koden
de: Scannen Sie den Code
el: Σάρωση του κώδικα
es: Escanea el código
fi: Skannaa koodi
fr: Scannez le code
ga: Scanadh an chód
hu: Szkennelje a kódot
it: Scansiona il codice
ja: コードをスキャンする
nb: Skann koden
pl: Skanuj kod
pt: Digitalize o código
ru: Сканировать код
sk: Skenujte kód
sv: Skanna koden
tr: Kodu tarayın
zh: 掃描代碼

# L_WARTOSC_ZAMOWIENIA
source: value of the order
cs: hodnota objednávky
da: værdi af ordren
de: wert der bestellung
el: αξία της παραγγελίας
es: valor de la orden
fi: tilauksen arvo
fr: valeur de la commande
ga: luach an ordaithe
hu: a megbízás értéke
it: valore dell'ordine
ja: 注文の価値
nb: verdien av bestillingen
pl: wartość zamówienia
pt: valor do pedido
ru: стоимость заказа
sk: hodnota objednávky
sv: värdet av ordern
tr: siparişin değeri
zh: 訂單的價值

# L_SZCZEGOLY_ZAMOWIENIA
source: Details of the order
cs: Podrobnosti objednávky
da: Detaljer af ordren
de: Details der Bestellung
el: Λεπτομέρειες της παραγγελίας
es: Detalles de la orden
fi: Tilauksen tiedot
fr: Les détails de la commande
ga: Sonraí faoin ordú
hu: A megrendelés részleteit
it: Dettagli dell'ordine
ja: 注文の詳細
nb: Detaljer om bestillingen
pl: Szczegóły zamówienia
pt: Detalhes do pedido
ru: Детали заказа
sk: Podrobnosti o objednávke
sv: Detaljer i ordern
tr: Siparişin detayları
zh: 訂單的詳細信息

# L_NA_GODZ
source: at
cs: na
da: ved
de: bei
el: στο
es: en
fr: à
ga: ag
hu: nál nél
it: a
ja: に
pl: na godz.
pt: a
ru: в
sk: na
sv: på
tr: en
zh: 在

# L_STOLIK_DLA
source: table for
cs: tabulka pro
da: bord til
de: tisch für
el: πίνακας για
es: mesa para
fi: taulukko
fr: table pour
ga: tábla le haghaidh
hu: tábla
it: tavolo per
ja: テーブル
nb: tabell for
pl: stolik dla
pt: mesa para
ru: стол для
sk: tabuľka pre
sv: bord för
tr: için tablo
zh: 表

# L_STATUS
source: Status
cs: Postavení
el: Κατάσταση
es: Estatus
fr: Statut
ga: Stádas
hu: Állapot
it: Stato
ja: ステータス
ru: Положение дел
sk: Postavenie
tr: Durum
zh: 狀態

# L_DATA
source: Date
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Treffi
ga: Dáta
hu: Dátum
it: Data
ja: 日付
pl: Data
pt: Encontro
ru: Дата
sk: Dátum
sv: Datum
tr: Tarih
zh: 日期

# L_ZAMOWIONE_MENU
source: Ordered menu
cs: Objednané menu
da: Bestilt menu
de: Bestellte Menü
el: Επιλεγμένο μενού
es: Menú ordenado
fi: Tilausvalikko
fr: Menu commandé
ga: Roghchlár Orduithe
hu: Rendezett menü
it: Menu ordinato
ja: オーダーメイドのメニュー
nb: Bestilt meny
pl: Zamówione menu
pt: Menu ordenado
ru: Заказное меню
sk: Objednané menu
sv: Beställd meny
tr: Sipariş edilen menü
zh: 訂購菜單

# L_MOGE_JESC_OD
source: "I can eat" from
cs: "Mohu jíst" od
da: "Jeg kan spise" fra
de: "Ich kann essen" von
el: "Μπορώ να φάω" από
es: "Puedo comer" de
fi: "Voin syödä" alkaen
fr: "Je peux manger" de
ga: "Is féidir liom a ithe" as
hu: "Tudok enni"
it: "Posso mangiare" da
ja: "私は食べることができる"から
nb: "Jeg kan spise"fra
pl: "Mogę jeść" od
pt: "Eu posso comer" de
ru: "Я могу съесть" от
sk: "Môžem jesť" od
sv: "Jag kan äta" från
tr: Dan "yiyebilirim"
zh: "我可以吃"

# L_STUDENT
source: Student
da: Studerende
de: Schüler
el: Μαθητης σχολειου
es: Estudiante
fi: Opiskelija
fr: Étudiant
ga: Dalta
hu: Diák
it: Studente
ja: 学生
pt: Aluna
ru: Студент
sk: Študent
sv: Studerande
tr: Öğrenci
zh: 學生

# L_REAKCJA_ALERGENY
source: If the dish includes:
cs: Pokud nádobí obsahuje:
da: Hvis fadet indeholder:
de: Wenn das Gericht enthält:
el: Εάν το πιάτο περιλαμβάνει:
es: Si el plato incluye:
fi: Jos astia sisältää:
fr: Si le plat comprend:
ga: Má tá an mhias san áireamh:
hu: Ha az edény tartalmaz:
it: Se il piatto include:
ja: 料理に含まれるもの：
nb: Hvis parabolen inneholder:
pl: Jeżeli danie zawiera:
pt: Se o prato inclui:
ru: Если блюдо включает:
sk: Ak jedlo obsahuje:
sv: Om disken innehåller:
tr: Çanak şunları içeriyorsa:
zh: 如果菜包括：

# L_ZBOZA
source: Cereals
cs: Cereálie
da: Korn
de: Getreide
el: Σιτηρά
es: Cereales
fi: Vilja
fr: Céréales
ga: Gránaigh
hu: Gabona
it: Cereali
ja: コーンフレーク
nb: Korn
pl: Zboża
pt: Cereais
ru: Хлопья
sk: Cereálie
sv: Spannmål
tr: Hububat
zh: 穀物

# L_SKORUPIAKI
source: Crustaceans
cs: Korýši
da: Krebsdyr
de: Krustentiere
el: Καρκινοειδή
es: Crustáceos
fi: Äyriäiset
fr: Crustacés
ga: Crústaigh
hu: Rákfélék
it: Crostacei
ja: 甲殻類
nb: Krepsdyr
pl: Skorupiaki
pt: Crustáceos
ru: Ракообразные
sk: Kôrovce
sv: Kräftdjur
tr: Kabuklular
zh: 甲殼類動物

# L_JAJA
source: Eggs
cs: Vejce
da: Æg
de: Eier
el: Αυγά
es: Huevos
fi: Munat
fr: Œufs
ga: Uibheacha
hu: Tojás
it: Uova
ja: 卵
nb: Egg
pl: Jaja
pt: Ovos
ru: Яйца
sk: Vajíčka
sv: Ägg
tr: Yumurtalar
zh: 蛋

# L_RYBY
source: Fish
cs: Ryba
da: Fisk
de: Fisch
el: Ψάρι
es: Pescado
fi: Kalastaa
fr: Poisson
ga: Iasc
hu: Hal
it: Pesce
ja: 魚
nb: Fisk
pl: Ryby
pt: Peixe
ru: Рыба
sk: Ryby
sv: Fisk
tr: Balık
zh: 魚

# L_ZIEMNE
source: Peanuts
cs: Arašidy
da: Jordnødder
de: Erdnüsse
el: Φιστίκια
es: Cacahuates
fi: Maapähkinät
fr: Cacahuètes
hu: Földimogyoró
it: Arachidi
ja: ピーナッツ
nb: Peanøtter
pl: Orzeszki ziemne
pt: Amendoim
ru: Арахис
sk: Arašidy
sv: Jordnötter
tr: Yer fıstığı
zh: 花生
