Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_WYGLAD_NIE
source: Bad look
cs: Špatný vzhled
da: Dårligt udseende
de: Schlechtes Aussehen
el: Κακή εμφάνιση
es: Mala apariencia
fi: Huono ilme
fr: Mauvais look
ga: Seans maith
hu: Rossz megjelenés
it: Cattivo sguardo
ja: 見栄えが悪い
nb: Dårlig utseende
pl: Wygląd nieapetyczny
pt: Mau olhado
ru: Плохой взгляд
sk: Zlý pohľad
sv: Dåligt utseende
tr: Kötü bir görünüm
zh: 看起來不好

# L_WYGLAD_KIE
source: Uninviting look
cs: Uninviting vzhled
de: Unerwünschtes Aussehen
el: Αδιάφορη ματιά
es: Mirada poco atractiva
fi: Houkutteleva ilme
fr: Un look peu engageant
ga: Breathnú gan choinne
hu: Érdekes megjelenés
it: Aspetto poco invitante
ja: 魅力的でない外観
pl: Wygląd kiepski
pt: Olhar pouco convidativo
sk: Uninviting vzhľad
tr: Hoşuna gitmeyen görünüm
zh: 不吃人的外觀

# L_WYGLAD_POP
source: Proper look
cs: Správný vzhled
da: Korrekt udseende
de: Richtiges Aussehen
el: Η σωστή εμφάνιση
es: Mirada apropiada
fi: Oikea ilme
fr: Regard correct
ga: Féach ceart
hu: Helyes megjelenés
it: Aspetto corretto
ja: 適切な外観
nb: Riktig utseende
pl: Wygląd poprawny
pt: Olhar adequado
ru: Правильный внешний вид
sk: Správny vzhľad
sv: Korrekt utseende
tr: Düzgün görünüş
zh: 正確的外觀

# L_WYGLAD_APE
source: Appetizing look
cs: Chutný vzhled
da: Appetitlig udseende
de: Appetitliches Aussehen
el: Ορεκτική εμφάνιση
es: Aspecto apetitoso
fi: Herkullista ulkoasua
fr: Look appétissant
ga: Breathnaíonn uait
hu: Az étvágygerjesztő megjelenés
it: Aspetto appetitoso
ja: 食欲をそそる外観
nb: Tiltalende utseende
pl: Wygląd apetyczny
pt: Olhar apetitoso
ru: Аппетитный взгляд
sk: Ohľaduplný vzhľad
sv: Aptitretande utseende
tr: Iştah açıcı bir görünüm
zh: 開胃的樣子

# L_WYGLAD_REW
source: Sensational look
cs: Senzační vzhled
da: Sensationelt udseende
de: Sensationelles Aussehen
el: Αισθησιακό βλέμμα
es: Mirada sensacional
fi: Sensaatiomainen ilme
fr: Look sensationnel
ga: Breathnaíocht íogair
hu: Szenzációs kinézet
it: Sguardo sensazionale
ja: センセーショナルな外観
nb: Sensasjonelt utseende
pl: Wygląd rewelacyjny
pt: Olhar sensacional
ru: Сенсационный взгляд
sk: Senzačný vzhľad
sv: Sensationellt utseende
tr: Sansasyonel görünüm
zh: 轟動的外觀

# L_SMAK_TRA
source: Terrible taste
cs: Špatná chuť
da: Forfærdelig smag
de: Schrecklicher Geschmack
el: Τρομερή γεύση
es: Sabor terrible
fi: Kauhea maku
fr: Goût terrible
ga: Blas uafásach
hu: Szörnyű íz
it: Sapore terribile
ja: ひどい味
nb: Forferdelig smak
pl: Smak tragiczny
pt: Gosto terrível
ru: Ужасный вкус
sk: Strašná chuť
sv: Fruktansvärda smak
tr: Berbat tat
zh: 可怕的味道

# L_SMAK_NIE
source: Indefinite taste
cs: Neurčitá chuť
da: Ubestemt smag
de: Unbestimmter Geschmack
el: Αόριστη γεύση
es: Sabor indefinido
fi: Määrittelemätön maku
fr: Goût indéfini
ga: Dearcadh blas
hu: Határozatlan íz
it: Gusto indefinito
ja: 無限の味
nb: Uendelig smak
pl: Smak nieokreślony
pt: Gosto indefinido
ru: Неопределенный вкус
sk: Neurčitá chuť
sv: Obestämd smak
tr: Belirsiz tadı
zh: 無限的味道

# L_SMAK_NAT
source: Good taste
cs: Dobrý vkus
da: God smag
de: Guter Geschmack
el: Ωραία γεύση
es: El buen gusto
fi: Hyvä maku
fr: Bon goût
ga: Blas maith
hu: Jóízlés
it: Buon sapore
ja: いい味
nb: God smak
pl: Smak naturalny
pt: Bom gosto
ru: Хороший вкус
sk: Dobrý vkus
sv: Bra smak
tr: Iyi tat
zh: 好味道

# L_SMACZNE
source: Delicious taste
cs: Skvělá chuť
da: Lækre smag
de: Ausgezeichneter Gerschmack
el: Νόστιμη γεύση
es: Sabor delicioso
fi: Herkullinen maku
fr: Goût délicieux
ga: Blas delicious
hu: Ízletes íz
it: Delizioso
ja: おいしい味
nb: Lekkert smak
pl: Smaczne
pt: Sabor delicioso
ru: Вкусный вкус
sk: Skvelá chuť
sv: Läcker smak
tr: Lezzetli tat
zh: 口感鮮美

# L_SMAKUJE_WYS
source: Excellent taste
cs: Výborná chuť
da: Fremragende smag
de: Ausgezeichneter Geschmack
el: Εξαιρετική γεύση
es: Excelente gusto
fi: Erinomainen maku
fr: Excellent goût
ga: Blas den scoth
hu: Kiváló íze
it: Gusto eccellente
ja: 優れた味
nb: Utmerket smak
pl: Smakuje wyśmienicie
pt: Excelente sabor
ru: Отличный вкус
sk: Vynikajúca chuť
sv: Utmärkt smak
tr: Mükemmel tat
zh: 極好的味道

# L_ZAPACH_TRA
source: Terrible smell
cs: Hrozný zápach
da: Forfærdelig lugt
de: Schrecklicher Geruch
el: Τρομερή μυρωδιά
es: Olor terrible
fi: Kauhea haju
fr: Terrible odeur
ga: Boladh uafásach
hu: Szörnyű szag
it: Odore terribile
ja: 恐ろしいにおい
pl: Zapach tragiczny
pt: Cheiro terrível
ru: Ужасный запах
sk: Strašný zápach
sv: Fruktansvärd lukt
tr: Berbat koku
zh: 可怕的氣味

# L_BRAK_ZAPACHU
source: No smell
cs: Bez zápachu
da: Ingen lugt
de: Kein Geruch
el: Δεν υπάρχει οσμή
es: Sin olor
fi: Ei hajuakaan
fr: Pas d'odeur
ga: Gan boladh
hu: Nincs szaga
it: Nessun odore
ja: 臭いがない
nb: Ingen lukt
pl: Brak zapachu
pt: Sem cheiro
ru: Нет запаха
sk: Žiadny zápach
sv: Ingen lukt
tr: Koku yok
zh: 沒有氣味

# L_ZAPACH_NEU
source: Neutral smell
cs: Neutrální vůně
da: Neutral lugt
de: Neutraler Geruch
el: Ουδέτερη μυρωδιά
es: Olor neutral
fi: Neutraali haju
fr: Odeur neutre
ga: Boladh neodrach
hu: Semleges szag
it: Odore neutro
ja: ニュートラルなにおい
nb: Nøytral lukt
pl: Zapach neutralny
pt: Cheiro neutro
ru: Нейтральный запах
sk: Neutrálna vôňa
sv: Neutral lukt
tr: Nötr koku
zh: 中性氣味

# L_PRZYJEMNY_ZAPACH
source: Nice smell
cs: Hezká vůně
da: Nice lugt
de: Netter Geruch
el: Ωραία μυρωδιά
es: Olor agradable
fi: Kiva haju
fr: Bonne odeur
ga: Boladh Nice
hu: Jó illat
it: Buon odore
ja: いい香り
nb: Fin lukt
pl: Przyjemny zapach
pt: Cheiro bom
ru: Приятный запах
sk: Pekný pach
sv: Trevlig doft
tr: Hoş koku
zh: 好聞

# L_PACHNIE_REW
source: Sensational smell
cs: Senzační vůně
da: Sensationel lugt
de: Sensationeller Geruch
el: Συναισθηματική μυρωδιά
es: Olor sensacional
fi: Sensational haju
fr: Odeur sensationnelle
ga: Boladh sensational
hu: Szenzációs szag
it: Odore sensazionale
ja: センセーシブなにおい
nb: Sensasjonell lukt
pl: Pachnie rewelacyjnie
pt: Cheiro sensacional
ru: Сенсационный запах
sk: Senzačný zápach
sv: Sensationell lukt
tr: Sansasyonel koku
zh: 轟動的氣味

# L_TEMP_NISKA
source: Temperature is too low
cs: Teplota je příliš nízká
da: Temperaturen er for lav
de: Die Temperatur ist zu niedrig
el: Η θερμοκρασία είναι πολύ χαμηλή
es: La temperatura es muy baja
fi: Lämpötila on liian alhainen
fr: La température est trop basse
ga: Tá an teocht ró-íseal
hu: A hőmérséklet túl alacsony
it: La temperatura è troppo bassa
ja: 温度が低すぎます
nb: Temperaturen er for lav
pl: Temperatura dania za niska
pt: A temperatura é muito baixa
ru: Температура слишком низкая
sk: Teplota je príliš nízka
sv: Temperaturen är för låg
tr: Sıcaklık çok düşük
zh: 溫度太低

# L_TEMP_WYSOKA
source: Temperature is to high
cs: Teplota je vysoká
da: Temperaturen er høj
de: Die Temperatur ist zu hoch
el: Η θερμοκρασία είναι υψηλή
es: La temperatura es alta
fi: Lämpötila on korkea
fr: La température est trop élevée
ga: Tá an teocht ard
hu: A hőmérséklet magas
it: La temperatura è troppo alta
ja: 温度が高い
nb: Temperaturen er for høy
pl: Temperatura dania za wysoka
pt: A temperatura é alta
ru: Температура высокая
sk: Teplota je vysoká
sv: Temperaturen är hög
tr: Sıcaklık yüksek
zh: 溫度很高

# L_TEMP_DOBRA
source: Quite good temperature
cs: Poměrně dobrá teplota
da: Ganske god temperatur
de: Ziemlich gute Temperatur
el: Πολύ καλή θερμοκρασία
es: Muy buena temperatura
fi: Melko hyvä lämpötila
fr: Assez bonne température
ga: Teocht an-mhaith
hu: Elég jó hőmérséklet
it: Abbastanza buona temperatura
ja: かなり良い温度
nb: Ganske god temperatur
pl: Temperatura dania prawie dobra
pt: Boa temperatura
ru: Довольно хорошая температура
sk: Veľmi dobrá teplota
sv: Ganska bra temperatur
tr: Oldukça iyi sıcaklık
zh: 相當好的溫度

# L_TEMP_ODPOWIEDNIA
source: Proper temperature
cs: Správná teplota
da: Korrekt temperatur
de: Richtige Temperatur
el: Η σωστή θερμοκρασία
es: Temperatura adecuada
fi: Oikea lämpötila
fr: Bonne température
ga: Teocht ceart
hu: Megfelelő hőmérséklet
it: Temperatura corretta
ja: 適切な温度
nb: Riktig temperatur
pl: Temperatura dania odpowiednia
pt: Temperatura adequada
ru: Правильная температура
sk: Správna teplota
sv: Rätt temperatur
tr: Uygun sıcaklık
zh: 適當的溫度

# L_TEMP_IDEALNA
source: Perfect temperature
cs: Dokonalá teplota
da: Perfekt temperatur
de: Perfekte Temperatur
el: Τέλεια θερμοκρασία
es: Temperatura perfecta
fi: Täydellinen lämpötila
fr: Température parfaite
ga: Teocht foirfe
hu: Tökéletes hőmérséklet
it: Temperatura perfetta
ja: 完璧な温度
pl: Temperatura dania idealna
pt: Temperatura perfeita
ru: Отличная температура
sk: Dokonalá teplota
sv: Perfekt temperatur
tr: Mükemmel sıcaklık
zh: 完美的溫度

# L_PORCJA_B_MALA
source: Very little food
cs: Velmi málo jídla
da: Meget lille mad
de: Sehr wenig Essen
el: Πολύ λίγο φαγητό
es: Muy poca comida
fi: Hyvin vähän ruokaa
fr: Très peu de nourriture
ga: Bia an-bheag
hu: Nagyon kevés étel
it: Pochissimo cibo
ja: 食べ物はほとんどありません
nb: Veldig liten mat
pl: Porcja bardzo mała
pt: Comida muito pequena
ru: Очень маленькая еда
sk: Veľmi málo jedla
sv: Mycket liten mat
tr: Çok az yiyecek
zh: 很少食物

# L_PORCJA_MALA
source: Little food
cs: Malé jídlo
da: Lille mad
de: Wenig Essen
el: Μικρό φαγητό
es: Comida pequeña
fi: Pikku ruokaa
fr: Peu de nourriture
ga: Bia beag
hu: Kis étel
it: Poco cibo
ja: リトルフード
nb: Liten mat
pl: Porcja mała
pt: Pouca comida
ru: Маленькая еда
sk: Malá strava
sv: Liten mat
tr: Biraz yiyecek
zh: 小食物

# L_PORCJA_SREDNIA
source: Average quantity
cs: Průměrné množství
da: Gennemsnitlig mængde
de: Durchschnittliche Menge
el: Μέση ποσότητα
es: Cantidad promedio
fi: Keskimääräinen määrä
fr: Quantité moyenne
ga: Meánmhéid
hu: Átlagos mennyiség
it: Quantità media
ja: 平均数量
nb: Gjennomsnittlig mengde
pl: Porcja średniej wielkości
pt: Quantidade média
ru: Среднее количество
sk: Priemerné množstvo
sv: Genomsnittlig mängd
tr: Ortalama miktar
zh: 平均數量

# L_PORCJA_WLASCIWA
source: Proper quantity
cs: Vyber jazyk
da: Vælg sprog
de: Sprache wählen
el: Διάλεξε γλώσσα
es: Elige lengua
fi: Valitse kieli
fr: Choisissez la langue
ga: Roghnaigh teanga
hu: Válassz nyelvet
it: Scegli la lingua
ja: 言語を選択
nb: Riktig mengde
pl: Właściwa wielkość porcji
pt: Escolha o seu idioma
ru: Выберите язык
sk: Vyberte jazyk
sv: Välj språk
tr: Dil seçiniz
zh: 選擇語言

# L_PORCJA_DUZA
source: That was a lot of food!
cs: To bylo hodně jídla!
da: Det var en masse mad!
de: Das war viel Essen!
el: Αυτό ήταν πολύ φαγητό!
es: ¡Eso fue mucha comida!
fi: Se oli paljon ruokaa!
fr: C'était beaucoup de nourriture!
ga: Ba é sin a lán bia!
hu: Ez sok étel volt!
it: Quello era un sacco di cibo!
ja: それはたくさんの食べ物でした！
nb: Det var mye mat!
pl: Duża porcja
pt: Isso foi muita comida!
ru: Это было много еды!
sk: To bolo veľa jedla!
sv: Det var mycket mat!
tr: Bu çok fazla yemekti!
zh: 這是很多食物！

# L_CENA_ZDE
source: Price is too high
cs: Cena je příliš vysoká
da: Prisen er for høj
de: Preis ist zu hoch
el: Η τιμή είναι πολύ υψηλή
es: El precio es demasiado alto
fi: Hinta on liian korkea
fr: Le prix est trop élevé
ga: Tá an praghas ró-ard
hu: Az ár túl magas
it: Il prezzo è troppo alto
ja: 価格が高すぎます
nb: Prisen er for høy
pl: Cena zdecydowanie za wysoka
pt: O preço é muito alto
ru: Цена слишком высокая
sk: Cena je príliš vysoká
sv: Priset är för högt
tr: Fiyat çok yüksek
zh: 價格太高

# L_CENA_TRO
source: Little bit too much to pay
cs: Ještě málo, abych zaplatil
da: Lidt for meget at betale
de: Ein bisschen zu viel, um zu bezahlen
el: Λίγο πάρα πολύ για να πληρώσει
es: Un poco demasiado para pagar
fi: Hieman liian paljon maksaa
fr: Un peu trop à payer
ga: Beagán beag le híoc
hu: Túl sokat fizetni
it: Un po 'troppo da pagare
ja: あまりにも多すぎる支払う
nb: Litt for mye å betale
pl: Cena trochę za wysoka
pt: Um pouco demais para pagar
ru: Немного слишком много, чтобы заплатить
sk: Je to príliš veľa na zaplatenie
sv: Lite för mycket att betala
tr: Ödeyecek biraz fazla
zh: 一點點付出太多

# L_CENA_WLA
source: Proper price
cs: Správná cena
da: Korrekt pris
de: Richtiger Preis
el: Η σωστή τιμή
es: Precio correcto
fi: Oikea hinta
fr: Prix ​​correct
ga: Praghas ceart
hu: Megfelelő ár
it: Prezzo corretto
ja: 適正価格
nb: Riktig pris
pl: Cena właściwa
pt: Preço adequado
ru: Правильная цена
sk: Správna cena
sv: Rätt pris
tr: Uygun fiyat
zh: 適當的價格

# L_TANIO
source: Low price
cs: Nízká cena
da: Lav pris
de: Niedriger Preis
el: Χαμηλή τιμή
es: Precio bajo
fi: Alhainen hinta
fr: Bas prix
ga: Praghas íseal
hu: Alacsony ár
it: Prezzo basso
ja: 低価格
nb: Lav pris
pl: Tanio
pt: Preço baixo
ru: Низкая цена
sk: Nízka cena
sv: Lågt pris
tr: Düşük fiyat
zh: 低價

# L_BARDZO_TANIO
source: Really low price!
cs: Opravdu nízká cena!
da: Virkelig lav pris!
de: Wirklich niedriger Preis!
el: Πραγματικά χαμηλή τιμή!
es: Precio realmente bajo!
fi: Todella alhainen hinta!
fr: Prix ​​vraiment bas!
ga: Praghas an-íseal!
hu: Tényleg alacsony ár!
it: Prezzo davvero basso!
ja: 本当に低価格！
nb: Veldig lav pris!
pl: Bardzo tanio
pt: Preço realmente baixo!
ru: Действительно низкая цена!
sk: Naozaj nízka cena!
sv: Verkligen lågt pris!
tr: Gerçekten düşük fiyat!
zh: 真是低價！

# L_OPIS1
source: Meal misses some ingredients
cs: Jídlo si chybí některé přísady
da: Måltid savner nogle ingredienser
de: Mahlzeit vermisst einige Zutaten
el: Το γεύμα χάνει κάποια συστατικά
es: La comida pierde algunos ingredientes
fi: Ateria jättää joitain ainesosia
fr: Repas manque des ingrédients
ga: Braitheann béile roinnt comhábhair
hu: Az étkezés hiányzik néhány összetevőből
it: Pasto manca alcuni ingredienti
ja: 食事はいくつかの食材が欠けている
nb: Måltid savner noen ingredienser
pl: Danie nie posiada cech zawartych w opisie
pt: Refeição perde alguns ingredientes
ru: Еда не хватает ингредиентов
sk: Jedlo prehliadne niektoré ingrediencie
sv: Måltid saknar vissa ingredienser
tr: Yemek bazı malzemeleri özlüyor
zh: 膳食錯過了一些成分

# L_OPIS2
source: Meal does not reflect the discription
cs: Strava neodpovídá popisu
da: Måltid afspejler ikke opskriften
de: Mahlzeit entspricht nicht der Beschreibung
el: Το γεύμα δεν αντικατοπτρίζει τη διαφήμιση
es: La comida no refleja la descripción
fi: Ateria ei heijasta kuvausta
fr: Le repas ne reflète pas la description
ga: Ní léiríonn an bhéile an cur síos
hu: Az étkezés nem tükrözi a diszkriminációt
it: Il pasto non riflette la descrizione
ja: 食事には逸話が反映されていません
nb: Måltid gjenspeiler ikke oppskriften
pl: Danie nie w pełni odpowiada opisowi
pt: Refeição não reflete a descrição
ru: Еда не отражает описание
sk: Jedlo neodráža popis
sv: Måltid återspeglar inte beskrivningen
tr: Yemek discription'ı yansıtmıyor
zh: 膳食不反映描述

# L_OPIS3
source: Meal reflects the discription
cs: Strava odráží popis
da: Måltid afspejler beskrivelsen
de: Mahlzeit spiegelt die Beschreibung wider
el: Το γεύμα αντικατοπτρίζει την περιγραφή
es: La comida refleja la descripción
fi: Ateria heijastaa leikkausta
fr: Repas reflète la discription
ga: Léiríonn an bhéile an cur síos
hu: Az étkezés tükrözi a diszkriminációt
it: Il pasto riflette la descrizione
ja: 食事は、
nb: Måltid reflekterer beskrivelsen
pl: Danie posiada cechy zawarte w opisie
pt: Refeição reflete a descrição
ru: Еда отражает описание
sk: Jedlo odráža popis
sv: Måltid speglar beskrivningen
tr: Yemek, bildiriyi yansıtıyor
zh: 膳食反映了描述

# L_OPIS4
source: Meal is aligned with the discription
cs: Strava je zarovnána s popisem
da: Måltid er justeret med beskrivelsen
de: Mahlzeit ist mit der Beschreibung ausgerichtet
el: Το γεύμα ευθυγραμμίζεται με την περιγραφή
es: La comida está alineada con la descripción
fi: Ateria on linjassa kuvauksen kanssa
fr: Le repas est aligné avec la discription
ga: Tá an bhéile ailínithe leis an dáileadh
hu: Az étkezés igazodik a leíráshoz
it: Il pasto è allineato con la descrizione
ja: 食事は料理と調和している
nb: Måltidet er justert med beskrivelsen
pl: Danie odpowiada opisowi
pt: A refeição está alinhada com a descrição
ru: Питание выравнивается с описанием
sk: Jedlo je zarovnané s popisom
sv: Måltiden är anpassad till beskrivningen
tr: Yemek tarif ile hizalıdır.
zh: 膳食與描述一致

# L_OPIS5
source: Meal is perfectly aligned with the discription
cs: Strava je dokonale sladěna s popisem
da: Måltid er perfekt tilpasset beskrivelsen
de: Mahlzeit ist perfekt mit der Beschreibung ausgerichtet
el: Το γεύμα είναι απόλυτα ευθυγραμμισμένο με την περιγραφή
es: La comida está perfectamente alineada con la descripción
fi: Ateria on täysin linjassa kuvauksen kanssa
fr: Le repas est parfaitement aligné avec la discription
ga: Tá an bhéile ailínithe go foirfe leis an dáileadh
hu: Az étkezés tökéletesen illeszkedik a leíráshoz
it: Il pasto è perfettamente allineato con la descrizione
ja: 食事は完璧にディスクリプションと一致する
nb: Måltidet er perfekt tilpasset oppskriften
pl: Danie idealnie odpowiada opisowi
pt: A refeição está perfeitamente alinhada com a descrição
ru: Еда прекрасно сочетается с описанием
sk: Jedlo je perfektne zladené s popisom
sv: Måltiden är perfekt anpassad till beskrivningen
tr: Yemek, yemek tarifiyle mükemmel şekilde hizalıdır.
zh: 膳食與描述完全一致

# L_ZDJECIE_1
source: Meal looks completely different than in the photo
cs: Strava vypadá zcela jinak než ve fotografii
da: Måltidet ser helt anderledes ud end i billedet
de: Essen sieht ganz anders aus als auf dem Foto
el: Το γεύμα φαίνεται εντελώς διαφορετικό από ό, τι στη φωτογραφία
es: La comida se ve completamente diferente que en la foto
fi: Ateria näyttää täysin erilaiselta kuin kuvassa
fr: Repas semble complètement différent de celui de la photo
ga: Breathnaíonn an bhéile go hiomlán difriúil ná sa ghrianghraf
hu: Az étkezés teljesen más, mint a fotó
it: Il pasto sembra completamente diverso rispetto alla foto
ja: 食事は写真とは全く違って見える
nb: Måltidet ser helt annerledes ut i bildet
pl: Danie wygląda zupełnie inaczej niż na zdjęciu
pt: A refeição parece completamente diferente da foto
ru: Еда выглядит совершенно иначе, чем на фото
sk: Jedlo vyzerá úplne inak ako na fotografii
sv: Måltiden ser helt annorlunda ut än på bilden
tr: Yemek fotoğraftan tamamen farklı görünüyor
zh: 膳食看起來與照片中完全不同

# L_ZDJECIE_2
source: Meal does not look exactly like in the photo
cs: Strava nevypadá přesně jako na fotografii
da: Måltid ser ikke ud som på billedet
de: Das Essen sieht nicht genau wie auf dem Foto aus
el: Το γεύμα δεν φαίνεται ακριβώς όπως στη φωτογραφία
es: La comida no se ve exactamente como en la foto
fi: Ateria ei näytä täsmälleen kuin kuvassa
fr: Le repas ne ressemble pas exactement à la photo
ga: Ní cosúil go díreach leis an mbéile sa ghrianghraf
hu: Az étkezés nem úgy néz ki, mint a fotó
it: Pasto non sembra esattamente come nella foto
ja: 食事は写真とまったく同じではありません
nb: Måltid ser ikke akkurat ut som i bildet
pl: Danie nie wygląda dokładnie tak jak na zdjęciu
pt: A refeição não se parece exatamente com a foto
ru: Еда не похожа на фотографию
sk: Jedlo nevyzerá presne ako na fotografii
sv: Måltid ser inte ut som på bilden
tr: Yemek fotoğrafta olduğu gibi görünmüyor
zh: 膳食在照片中看起來不太像

# L_ZDJECIE_3
source: Meal looks similar as in the photo
cs: Strava vypadá podobně jako na fotografii
da: Måltidet ligner på billedet
de: Die Mahlzeit sieht ähnlich aus wie auf dem Foto
el: Το γεύμα μοιάζει με τη φωτογραφία
es: La comida es similar a la de la foto
fi: Ateria näyttää samanlaiselta kuin kuvassa
fr: Repas ressemble à la photo
ga: Breathnaíonn béile cosúil leis an grianghraf
hu: Az étkezés hasonló a képhez hasonlóan
it: Il pasto è simile a quello della foto
ja: 食事は写真と同じように見えます
nb: Måltid ser ut som i bildet
pl: Danie wygląda podobnie jak na zdjęciu
pt: A refeição é semelhante à da foto
ru: Еда выглядит так же, как на фотографии
sk: Strava vyzerá podobne ako na fotografii
sv: Måltiden ser ut som på bilden
tr: Yemek fotoğrafta olduğu gibi benziyor.
zh: 膳食看起來與照片中的相似

# L_ZDJECIE_4
source: Meal looks like in the photo
cs: Jídlo vypadá na fotografii
da: Måltid ser ud på billedet
de: Die Mahlzeit sieht aus wie auf dem Foto
el: Το γεύμα μοιάζει με τη φωτογραφία
es: La comida se ve como en la foto
fi: Ateria näyttää kuvassa
fr: Le repas ressemble à la photo
ga: Is cosúil go bhfuil an bhéile sa ghrianghraf
hu: Az étkezés a fényképen néz ki
it: Il pasto è come nella foto
ja: 食事は写真のように見えます
nb: Måltid ser ut på bildet
pl: Danie wygląda tak jak na zdjęciu
pt: A refeição é parecida com a foto
ru: Еда похожа на фотографию
sk: Mäso vyzerá ako na fotografii
sv: Måltid ser ut på bilden
tr: Yemek fotoğrafta olduğu gibi görünüyor
zh: 膳食看起來像在照片中

# L_ZDJECIE_5
source: Meal looks exactly like in the photo
cs: Strava vypadá přesně jako na fotografii
da: Måltid ser ud som i billedet
de: Die Mahlzeit sieht genauso aus wie auf dem Foto
el: Το γεύμα φαίνεται ακριβώς όπως στη φωτογραφία
es: La comida se ve exactamente como en la foto
fi: Ateria näyttää täsmälleen kuvassa
fr: Le repas ressemble exactement à la photo
ga: Breathnaíonn an bhéile cosúil go díreach sa ghrianghraf
hu: Az étkezés pontosan úgy néz ki, mint a fotó
it: Il pasto sembra esattamente come nella foto
ja: 食事は写真とまったく同じです
nb: Måltidet ser akkurat ut som i bildet
pl: Danie wygląda dokładnie tak jak na zdjęciu
pt: A refeição parece exatamente como na foto
ru: Еда выглядит точно так же, как на фотографии
sk: Jedlo vyzerá presne ako na fotografii
sv: Måltidet ser ut som i bilden
tr: Yemek fotoğrafta olduğu gibi görünüyor
zh: 膳食看起來完全像在照片中

# L_SNIADANIA
source: BREAKFASTS
da: MORGENMAD
de: FRÜHSTÜCK
el: ΠΡΩΤΑΘΛΗΜΑΤΑ
es: DESAYUNOS
fi: AAMIAISET
fr: BREAKFAST
ga: BREISEANNA
hu: REGGELIK
it: COLAZIONI
ja: ブレークファースト
nb: FROKOST
pl: ŚNIADANIA
ru: ЗАВТРАКИ
sk: RAŇAJKY
sv: FRUKOSTAR
zh: 早餐

# L_PRZYSTAWKI
source: STARTERS
da: FORRETTER
de: VORSPEISEN
el: ΠΡΩΤΑΘΛΗΤΕΣ
es: ENTRANTES
fi: ALKURUOAT
fr: ENTRÉES
ga: TÚSÁLAÍ
hu: ELŐÉTELEK
it: ANTIPASTI
ja: 初心者
pl: PRZYSTAWKI
ru: ЗАКУСКА
sk: PREDKRMY
sv: UPPSTART
tr: BAŞLANGIÇLAR
zh: 首發

# L_ZUPY
source: SOUPS
cs: SOUPY
da: SUPPER
de: SOUPE
el: ΣΟΥΠΕΡ
es: SOPAS
fi: KEITOT
fr: SOUPES
hu: LEVESEK
it: ZUPPE
ja: スープ
pl: ZUPY
ru: СУПЫ
sk: POLIEVKY
sv: SOPPOR
tr: ÇORBALAR
zh: 湯

# L_SALATKI
source: SALADS
cs: SALÁTY
de: SALATE
el: ΣΑΛΑΤΕΣ
es: ENSALADAS
fi: SALAATIT
fr: SALADES
hu: SALÁTÁK
it: INSALATE
ja: サラダ
pl: SAŁATKI
pt: SALADAS
ru: САЛАТЫ
tr: SALATALAR
zh: 沙拉

# L_DANIA_GLOWNE
source: MAIN COURSES
cs: HLAVNÍ CHOD
da: HOVEDRETTER
de: HAUPTGÄNGE
el: ΚΥΡΙΑ ΜΑΘΗΜΑΤΑ
es: PLATOS PRINCIPALES
fi: PÄÄAINEET
fr: PLATS PRINCIPAUX
ga: PRÍOMHCHÚRSAÍ
hu: FŐFOGÁS
it: PIATTI PRINCIPALI
ja: メインディッシュ
nb: HOVEDKURSER
pl: DANIA GŁÓWNE
pt: CURSOS PRINCIPAIS
ru: ОСНОВНЫЕ КУРСЫ
sk: HLAVNÉ CHODY
sv: HUVUDRÄTTER
tr: ANA DERSLER
zh: 主修課

# L_DLA_DZIECI
source: FOR KIDS
cs: PRO DĚTI
da: FOR BØRN
de: FÜR KINDER
el: ΓΙΑ ΠΑΙΔΙΑ
es: PARA NIÑOS
fi: LAPSILLE
fr: POUR LES ENFANTS
ga: DO KIDS
hu: GYEREKEKNEK
it: PER BAMBINI
ja: 子供のための
nb: FOR BARN
pl: DLA DZIECI
pt: PARA CRIANÇAS
ru: ДЛЯ ДЕТЕЙ
sk: PRE DETI
sv: FÖR BARN
tr: ÇOCUKLAR İÇİN
zh: 對於孩子

# L_DESERY
source: DESSERTS
cs: DEZERTY
da: DESSERTER
de: NACHSPEISEN
el: ΝΤΕΣΤΕΡΕΣ
es: POSTRES
fi: JÄLKIRUOAT
hu: DESSZERTEK
it: DOLCI
ja: 脱落者
pl: DESERY
ru: ДЕСЕРТЫ
sk: DEZERTY
tr: TATLILAR
zh: 甜品

# L_NAPOJE
source: BEVERAGES
cs: NÁPOJE
da: DRIKKEVARER
de: GETRÄNKE
el: ΠΟΤΑ
es: BEBIDAS
fi: JUOMAT
fr: BOISSONS
hu: ITALOK
it: BEVANDE
ja: 飲み物
pl: NAPOJE
pt: BEBIDAS
ru: НАПИТКИ
sk: NÁPOJE
sv: DRYCKER
tr: İÇECEKLER
zh: 飲料

# L_ALKOHOLE
source: ALCOHOL
cs: ALKOHOL
da: ALKOHOL
de: ALKOHOL
el: ΑΛΚΟΟΛ
fi: ALKOHOLI
fr: DE L'ALCOOL
hu: ALKOHOL
it: ALCOOL
ja: アルコール
nb: ALKOHOL
pl: ALKOHOLE
pt: ÁLCOOL
ru: АЛКОГОЛЬ
sk: ALKOHOL
sv: ALKOHOL
tr: ALKOL
zh: 醇

# L_WYBIERZ_JEZYK
source: Choose language
cs: Vyber jazyk
da: Vælg sprog
de: Sprache wählen
el: Διάλεξε γλώσσα
es: Elige lengua
fi: Valitse kieli
fr: Choisissez la langue
ga: Roghnaigh teanga
hu: Válassz nyelvet
it: Scegli la lingua
ja: 言語を選択
nb: Velg språk
pl: Wybierz język
pt: Escolha o seu idioma
ru: Выберите язык
sk: Vyberte jazyk
sv: Välj språk
tr: Dil seçiniz
zh: 選擇語言
