Repository: darys58/Pager-ok
Catalog: Pager/MAIN/*.lproj/Localizable.strings
Languages: cs, da, de, el, es, fi, fr, ga, hu, it, ja, nb, pl, pt, ru, sk, sv, tr, zh

# L_SOJA
source: Soy
cs: Sója
da: Soja
de: Soja
el: Σόγια
es: Soja
fi: Soija
fr: Soja
hu: Szója
it: Soia
ja: 大豆
pl: Soja
pt: Soja
ru: Соя
sk: Sója
tr: Soya
zh: 黃豆

# L_MLEKO
source: Milk
cs: Mléko
da: Mælk
de: Milch
el: Γάλα
es: Leche
fi: Maito
fr: Lait
ga: Bainne
hu: Tej
it: Latte
ja: ミルク
nb: Melk
pl: Mleko
pt: Leite
ru: Молоко
sk: Mlieko
sv: Mjölk
tr: Süt
zh: 牛奶

# L_ORZECHY
source: Nuts
cs: Ořechy
da: Nødder
de: Nüsse
el: ΞΗΡΟΙ ΚΑΡΠΟΙ
es: Nueces
fi: Pähkinät
fr: Noix
ga: Cnónna
it: Noccioline
ja: ナッツ
pl: Orzechy
pt: Nozes
ru: Орешки
sk: Orechy
sv: Nötter
tr: Fındık
zh: 堅果

# L_SELER
source: Celery
cs: Celer
da: Selleri
de: Sellerie
el: Σέλινο
es: Apio
fi: Selleri
fr: Céleri
ga: Soilire
hu: Zeller
it: Sedano
ja: セロリ
nb: Selleri
pl: Seler
pt: Aipo
ru: Сельдерей
sk: Zeler
sv: Selleri
tr: Kereviz
zh: 芹菜

# L_GORCZYCA
source: Mustard
cs: Hořčice
da: Sennep
de: Senf
el: Μουστάρδα
es: Mostaza
fi: Sinappi
fr: Moutarde
hu: Mustár
it: Senape
ja: マスタード
nb: Sennep
pl: Gorczyca
pt: Mostarda
ru: Горчичный
sk: Horčica
sv: Senap
tr: Hardal
zh: 芥末

# L_SEZAM
source: Sesame
cs: Sezam
da: Sesam
de: Sesam
el: Σουσάμι
es: Sésamo
fi: Seesami
fr: Sésame
hu: Szezám
it: Sesamo
ja: 胡麻
pl: Sezam
pt: Sésamo
ru: Кунжут
sk: Sezam
sv: Sesam
tr: Susam
zh: 芝麻

# L_SIARCZANY
source: SO2 and sulphates
cs: SO2 a sírany
da: SO2 og sulfater
de: SO2 und Sulfate
el: SO2 και θειικά άλατα
es: SO2 y sulfatos
fi: SO2 ja sulfaatit
fr: SO2 et sulfates
ga: SO2 agus sulfáití
hu: SO2 és szulfátok
it: SO2 e solfati
ja: SO2および硫酸塩
nb: SO2 og sulfater
pl: SO2 i siarczany
pt: SO2 e sulfatos
ru: SO2 и сульфаты
sk: SO2 a sírany
sv: SO2 och sulfater
tr: SO2 ve sülfatlar
zh: SO2和硫酸鹽

# L_LUBIN
source: Lupine
cs: Lupina
da: Lupin
el: Αγριος
es: Lupino
fi: Lupiini
fr: Lupin
hu: Csillagfürt
it: Lupino
ja: ルパン
nb: Lupin
pl: Łubin
pt: Tremoço
ru: Люпин
sk: Lupina
sv: Lupin
tr: Acı bakla
zh: 羽扇豆

# L_MIECZAKI
source: Molluscs
cs: Měkkýšů
da: Bløddyr
de: Mollusken
el: Μαλάκια
es: Moluscos
fi: Nilviäiset
fr: Mollusques
ga: Moilisc
hu: Puhatestűek
it: Molluschi
ja: 軟体動物
nb: Bløtdyr
pl: Mięczaki
pt: Moluscos
ru: Моллюски
sk: Mäkkýše
sv: Blötdjur
tr: Yumuşakçalar
zh: 軟體動物

# L_BEZ_OSTRZEZENIA
source: display the dish without warning
cs: zobrazí displej bez varování
da: vis skålen uden advarsel
de: zeige das gericht ohne warnung an
el: εμφανίστε το πιάτο χωρίς προειδοποίηση
es: mostrar el plato sin previo aviso
fi: näytä astia varoittamatta
fr: afficher le plat sans avertissement
ga: an mhias a thaispeáint gan rabhadh
hu: az edényt figyelmeztetés nélkül megjelenítse
it: mostra la parabola senza preavviso
ja: 警告なしで料理を表示する
nb: vis tallerkenen uten advarsel
pl: wyświetlaj danie bez ostrzeżenia
pt: exibir o prato sem aviso
ru: показывать блюдо без предупреждения
sk: zobraziť riadku bez varovania
sv: visa disken utan varning
tr: çanağı uyarmadan göster
zh: 在沒有警告的情況下展示菜

# Z_BEZ DANIA
source: do not display the dish
cs: nezobrazovat nádobu
da: vis ikke skålen
de: zeige das gericht nicht an
el: μην εμφανίζετε το πιάτο
es: no mostrar el plato
fi: älä näytä astiaa
fr: n'affiche pas le plat
ga: ná taispeáin an mhias
hu: ne jelenítse meg az edényt
it: non visualizzare il piatto
ja: 料理を表示しない
nb: vis ikke parabolen
pl: nie wyświetlaj dania
pt: não mostre o prato
ru: не отображать блюдо
sk: nezobrazovať riad
sv: visa inte maträtten
tr: yemeği gösterme
zh: 不要顯示這道菜

# L_ZAPISZ
source: SAVE
cs: ULOŽIT
da: SPARE
de: SPAREN
el: ΑΠΟΘΗΚΕΥΣΕΤΕ
es: GUARDAR
fi: TALLENTAA
fr: SAUVER
ga: SÁBHÁIL
hu: MENTÉS
it: SALVARE
ja: セーブ
pl: ZAPISZ
pt: SALVE
ru: СПАСТИ
sk: ULOŽIŤ
sv: SPARA
tr: KAYIT ETMEK
zh: 保存

# L_DODAJ_OPINIE
source: Add a new review
cs: Přidat recenzi
da: Tilføj en anmeldelse
de: Bewertung hinzufügen
el: Προσθέστε μια κριτική
es: Agregar una revisión
fi: Lisää arvostelu
fr: Ajouter un commentaire
ga: Cuir le hathbhreithniú
hu: Vélemény hozzáadása
it: Aggiungi una recensione
ja: レビューを追加
nb: Legg til en anmeldelse
pl: Dodaj opinię
pt: Adicionar um comentário
ru: Добавить отзыв
sk: Pridať recenziu
sv: Lägg till en recension
tr: Yorum ekle
zh: 添加評論

# L_EDYTUJ_OPINIE
source: Edit Feedback
cs: Upravit zpětnou vazbu
da: Rediger feedback
de: Feedback bearbeiten
el: Επεξεργασία σχολίων
es: Editar comentarios
fi: Muokkaa palautetta
fr: Modifier les commentaires
ga: Athraigh Aiseolas
hu: Visszajelzés szerkesztése
it: Modifica feedback
ja: フィードバックの編集
nb: Rediger tilbakemelding
pl: Edytuj opinię
pt: Editar feedback
ru: Редактировать обратную связь
sk: Upraviť spätnú väzbu
sv: Ändra feedback
tr: Geri Bildirimi Düzenle
zh: 編輯反饋

# L_AUTOR_OPINII
source: Author of opinions
cs: Autor názorů
da: Forfatter af udtalelser
de: Autor der Meinungen
el: Συγγραφέας απόψεων
es: Autor de opiniones
fi: Lausunnon tekijä
fr: Auteur d'opinions
ga: Údar tuairimí
hu: Vélemények szerzője
it: Autore di opinioni
ja: 意見の作成者
nb: Forfatter av meninger
pl: Autor opinii
pt: Autor de opiniões
ru: Автор мнений
sk: Autor názorov
sv: Författare av åsikter
tr: Fikirlerin yazarı
zh: 意見的作者

# L_TYTUL_OPINII
source: Review title
cs: Název recenze
da: Gennemgå titel
de: Titel überprüfen
el: Τίτλος αναθεώρησης
es: Título de revisión
fi: Tarkista otsikko
fr: Revoir le titre
ga: Teideal athbhreithnithe
hu: Cím megtekintése
it: Titolo recensione
ja: タイトルのレビュー
nb: Gjennomgå tittel
pl: Tytuł opinii
pt: Título da revisão
ru: Заголовок отзыва
sk: Názov recenzie
sv: Granska titel
tr: Başlığı gözden geçir
zh: 評論標題

# L_TRESC_OPINII
source: Contents of the review
cs: Obsah recenze
da: Indholdet af anmeldelsen
de: Inhalt der Rezension
el: Περιεχόμενο της αναθεώρησης
es: Contenido de la revisión
fi: Tarkistuksen sisältö
fr: Contenu de la revue
ga: Clár an athbhreithnithe
hu: A felülvizsgálat tartalma
it: Contenuto della recensione
ja: レビューの内容
nb: Innholdet i anmeldelsen
pl: Treść opinii
pt: Conteúdo da revisão
ru: Содержание обзора
sk: Obsah recenzie
sv: Innehållet i översynen
tr: İncelemenin içeriği
zh: 評論內容

# L_OCENA_DANIA
source: Evaluation of the dish
cs: Hodnocení pokrmu
da: Evaluering af skålen
de: Bewertung des Gerichts
el: Αξιολόγηση του πιάτου
es: Evaluación del plato
fi: Lautasen arviointi
fr: Évaluation du plat
ga: Meastóireacht ar an mhias
hu: Az étel értékelése
it: Valutazione del piatto
ja: 料理の評価
nb: Evaluering av parabolen
pl: Ocena dania
pt: Avaliação do prato
ru: Оценка блюда
sk: Hodnotenie jedla
sv: Utvärdering av maträtten
tr: Yemeğin değerlendirilmesi
zh: 對菜餚的評價

# L_WYGLAD
source: Appearance
cs: Vzhled
da: Udseende
de: Erscheinung
el: Εμφάνιση
es: Apariencia
fi: Ulkonäkö
fr: Apparence
ga: Dealramh
hu: Megjelenés
it: Aspetto
ja: 外観
nb: Utseende
pl: Wygląd
pt: Aparência
ru: Внешний вид
sk: Vzhľad
sv: Utseende
tr: Görünüm
zh: 外觀

# L_SMAK
source: Taste
cs: Chuť
da: Smag
de: Geschmack
el: Γεύση
es: Sabor
fi: Maku
fr: Goût
ga: Blas
hu: Íz
it: Assaggio
ja: 味
nb: Smak
pl: Smak
pt: gosto
ru: Вкус
sk: Chuť
sv: Smak
tr: Tat
zh: 味道

# L_ZAPACH
source: Smell
cs: Vůně
da: Lugt
de: Geruch
el: Οσμή
es: Olor
fi: Haju
fr: Odeur
ga: Boladh
hu: Szag
it: Odore
ja: 匂い
nb: Lukt
pl: Zapach
pt: Cheirar
ru: Запах
sk: Vôňa
sv: Lukt
tr: Koku
zh: 氣味

# L_TEMPERATURE
source: Temperature
cs: Teplota
da: Temperatur
de: Temperatur
el: Θερμοκρασία
es: Temperatura
fi: Lämpötila
fr: Température
ga: Teocht
hu: Hőmérséklet
it: Temperatura
ja: 温度
nb: Temperatur
pt: Temperatura
ru: Температура
sk: Teplota
sv: Temperatur
tr: Sıcaklık
zh: 溫度

# L_OPIS
source: Description
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
ga: Cur síos
hu: Leírás
it: Descrizione
ja: 説明
nb: Beskrivelse
pl: Opis
pt: Descrição
ru: Описание
sk: Popis
sv: Beskrivning
tr: Açıklama
zh: 描述

# L_ZDJECIE
source: Photo
cs: Fotografie
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
fi: Valokuva
ga: Grianghraf
hu: Fotó
it: Foto
ja: 写真
nb: Foto
pl: Zdjęcie
pt: Foto
ru: Фотография
sk: Foto
sv: Foto
tr: Fotoğraf
zh: 照片

# L_COBYTU_1
source: CoByTu.com mistakenly counted liking
cs: CoByTu.com mylně počítá s potěšením
da: CoByTu.com fejlagtigt talt godt lide
de: CoByTu.com hat fälschlicherweise den Geschmack gezählt
el: CoByTu.com εσφαλμένα καταλόγισε τις προτιμήσεις
es: CoByTu.com contó erróneamente que le gustaba
fi: CoByTu.com virheellisesti laskettu mieleisesi
fr: CoByTu.com a compté par erreur
ga: CoByTu.com a mheastar gur mhaith liom
hu: CoByTu.com tévedésből számolt tetszés
it: CoByTu.com ha erroneamente conteggiato i Mi piace
ja: CoByTu.comは誤って好きを数えました
nb: CoByTu.com feilaktig talt likhet
pl: CoByTu.com błędnie wyliczyło lubienie
pt: O CoByTu.com erroneamente contou gostar
ru: CoByTu.com ошибочно считает, что нравится
sk: CoByTu.com nesprávne počítala likes
sv: CoByTu.com felaktigt räknade gillande
tr: CoByTu.com yanlışlıkla beğendi
zh: CoByTu.com錯誤地計算喜歡

# L_COBYTU_2
source: CoByTu.com did not calculate liking accurately
cs: CoByTu.com nehodnotil přesně
da: CoByTu.com har ikke beregnet nøjagtigt at stemme
de: CoByTu.com berechnete nicht korrekt
el: Το CoByTu.com δεν υπολογίζει με ακρίβεια
es: CoByTu.com no calculó el gusto con precisión
fi: CoByTu.com ei laskenut mieleisensä tarkasti
fr: CoByTu.com n'a pas calculé correctement les préférences
ga: Níor mheas CoByTu.com taitneamh go cruinn
hu: A CoByTu.com nem pontosan kiszámította a kedvességet
it: CoByTu.com non ha calcolato con precisione il gradimento
ja: CoByTu.comは、お気に入りを正確に計算しませんでした
nb: CoByTu.com har ikke beregnet nøyaktig
pl: CoByTu.com nieprecyzyjnie wyliczyło lubienie
pt: O CoByTu.com não calculou gostar com precisão
ru: CoByTu.com не правильно вычислял интерес
sk: CoByTu.com nespolupracoval presne
sv: CoByTu.com beräknade inte gillande noggrant
tr: CoByTu.com doğru bir şekilde hesaplamadı
zh: CoByTu.com沒有準確計算喜好

# L_COBYTU_3
source: CoByTu.com has correctly calculated the liking
cs: CoByTu.com správně vypočítá likes
da: CoByTu.com har korrekt beregnet likningen
de: CoByTu.com hat den Geschmack korrekt berechnet
el: Το CoByTu.com έχει υπολογίσει σωστά τις προτιμήσεις
es: CoByTu.com ha calculado correctamente el gusto
fi: CoByTu.com on oikein laskenut mieleisensä
fr: CoByTu.com a correctement calculé le goût
ga: Rinne CoByTu.com ríomh i gceart an maith
hu: A CoByTu.com helyesen számította ki a kedvét
it: CoByTu.com ha calcolato correttamente il gradimento
ja: CoByTu.comは好みを正しく計算しました
nb: CoByTu.com har riktig beregnet likningen
pl: CoByTu.com poprawnie wyliczyło lubienie
pt: O CoByTu.com calculou corretamente o gosto
ru: CoByTu.com правильно рассчитал симпатию
sk: CoByTu.com správne vypočítal likes
sv: CoByTu.com har korrekt beräknat likheten
tr: CoByTu.com, doğrulamayı hesapladı
zh: CoByTu.com正確計算了喜好

# L_COBYTU_4
source: CoByTu.com properly ordered the list of dishes
cs: CoByTu.com správně objednal seznam pokrmů
da: CoByTu.com ordnet ordentligt listen over retter
de: CoByTu.com hat die Liste der Gerichte ordnungsgemäß bestellt
el: Το CoByTu.com διέταξε σωστά τη λίστα των πιάτων
es: CoByTu.com ordenó correctamente la lista de platos
fi: CoByTu.com asianmukaisesti tilasi ruokalistan
fr: CoByTu.com a correctement ordonné la liste des plats
ga: D'ordaigh CoByTu.com liosta na miasa i gceart
hu: A CoByTu.com megfelelően rendelte az ételek listáját
it: CoByTu.com ha ordinato correttamente l'elenco dei piatti
ja: CoByTu.comは適切に料理のリストを注文しました
nb: CoByTu.com bestilte riktig listen over retter
pl: CoByTu.com właściwie uporządkowało listę dań
pt: CoByTu.com encomendou corretamente a lista de pratos
ru: CoByTu.com правильно заказал список блюд
sk: CoByTu.com správne objednal zoznam riadu
sv: CoByTu.com beställde ordentligt listan över rätter
tr: CoByTu.com, yemekler listesini doğru bir şekilde sipariş etti
zh: CoByTu.com正確訂購了菜單

# L_COBYTU_5
source: CoByTu.com helped me choose the dish
cs: CoByTu.com mi pomohl vybrat si jídlo
da: CoByTu.com hjalp mig med at vælge skålen
de: CoByTu.com hat mir geholfen, das Gericht auszuwählen
el: Το CoByTu.com με βοήθησε να επιλέξω το πιάτο
es: CoByTu.com me ayudó a elegir el plato
fi: CoByTu.com auttoi minua valitsemaan lautasen
fr: CoByTu.com m'a aidé à choisir le plat
ga: Chuidigh CoByTu.com liom an mhias a roghnú
hu: CoByTu.com segített kiválasztani az ételeket
it: CoByTu.com mi ha aiutato a scegliere il piatto
ja: CoByTu.comで料理を選ぶことができました
nb: CoByTu.com hjalp meg med å velge parabolen
pl: CoByTu.com pomogło mi w wyborze dania
pt: O CoByTu.com ajudou-me a escolher o prato
ru: CoByTu.com помог мне выбрать блюдо
sk: CoByTu.com mi pomohol vybrať si jedlo
sv: CoByTu.com hjälpte mig att välja rätten
tr: CoByTu.com yemeği seçmeme yardım etti
zh: CoByTu.com幫助我選擇了這道菜

# L_MOJE_OPINIE_0_DANIU
source: My opinions about the dish
cs: Moje názory na jídlo
da: Mine meninger om parabolen
de: Meine Meinung über das Gericht
el: Οι απόψεις μου για το πιάτο
es: Mis opiniones sobre el plato
fi: Mielipiteeni lautasesta
fr: Mes opinions sur le plat
ga: Mo thuairimí faoin mhias
hu: Véleményem az ételről
it: Le mie opinioni sul piatto
ja: 料理に関する私の意見
nb: Mine meninger om parabolen
pl: Moje opinie o daniu
pt: Minhas opiniões sobre o prato
ru: Мое мнение о блюде
sk: Moje názory na pokrm
sv: Mina åsikter om maträtten
tr: Yemek hakkındaki görüşlerim
zh: 我對這道菜的看法

# L_EDYTUJ
source: EDIT
de: BEARBEITEN
fr: MODIFIER
it: MODIFICA
pl: EDYTUJ
pt: EDITAR
zh: 編輯

# L_USUN
source: DELETE
de: LÖSCHEN
es: BORRAR
fr: SUPPRIMER
ga: Scriosadh
it: CANCELLA
pl: USUŃ
zh: 刪除

# L_CZY_USUNAC
source: Delete opinion?
cs: Odstranit názor?
da: Slet mening?
de: Meinung löschen?
el: Διαγραφή απόψεων;
es: ¿Eliminar opinión?
fi: Poista lausunto?
fr: Supprimer l'opinion?
ga: Scrios tuairim?
hu: Vélemény törlése?
it: Elimina opinione?
ja: 意見を削除しますか？
nb: Slett mening?
pl: Czy usunąć opinię?
pt: Excluir opinião?
ru: Удалить мнение?
sk: Vymazať názor?
sv: Ta bort åsikt?
tr: Görüş silinsin mi?
zh: 刪除意見？

# L_TAK
source: Yes
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
ga: Tá
hu: Igen
it: Sì
ja: はい
nb: Ja
pl: Tak
pt: Sim
ru: Да
sk: Áno
sv: Ja
tr: Evet
zh: 是

# L_NIE
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
ga: Níl
hu: Nem
ja: いいえ
nb: Nei
pl: Nie
pt: Não
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
zh: 否

# L_POTWIERDZENIE
source: Confirmation
cs: Potvrzení
da: Bekræftelse
de: Bestätigung
el: Επιβεβαίωση
es: Confirmación
fi: Vahvistus
ga: Deimhniú
hu: Megerősítés
it: Conferma
ja: 確認
nb: Bekreftelse
pl: Potwierdzenie
pt: Confirmação
ru: Подтверждение
sk: Potvrdenie
sv: Bekräftelse
tr: Onay
zh: 確認

# L_MOJE_OPINIE
source: My opinions (edit)
cs: Moje názory (editace)
da: Mine meninger (rediger)
de: Meine Meinungen (bearbeiten)
el: Οι απόψεις μου (επεξεργασία)
es: Mis opiniones (editar)
fi: Mielipiteeni (muokata)
fr: Mes opinions (modifier)
ga: Mo thuairimí (in eagar)
hu: Véleményem (szerkesztés)
it: Le mie opinioni (modifica)
ja: 私の意見（編集）
nb: Mine meninger (rediger)
pl: Moje opinie (edycja)
pt: Minhas opiniões (editar)
ru: Мое мнение (редактировать)
sk: Moje názory (upraviť)
sv: Mina åsikter (redigera)
tr: Fikirlerim (düzenle)
zh: 我的意見（編輯）

# L_ZALOGUJ_ABY_DODAC
source: Log in to add a review
cs: Přihlaste se a přidejte recenzi
da: Log ind for at tilføje en anmeldelse
de: Melden Sie sich an, um eine Rezension hinzuzufügen
el: Συνδεθείτε για να προσθέσετε μια κριτική
es: Iniciar sesión para agregar una revisión
fi: Kirjaudu sisään lisätäksesi arvostelun
fr: Se connecter pour ajouter un avis
ga: Logáil isteach chun athbhreithniú a dhéanamh
hu: Jelentkezzen be, hogy hozzáadjon egy véleményt
it: Accedi per aggiungere una recensione
ja: レビューを追加するにはログインしてください
nb: Logg inn for å legge til en anmeldelse
pl: Zaloguj się aby dodać opinię
pt: Faça o login para adicionar um comentário
ru: Войти, чтобы добавить отзыв
sk: Prihláste sa a pridajte recenziu
sv: Logga in för att lägga till en recension
tr: Yorum eklemek için giriş yapın
zh: 登錄以添加評論

# L_POWIADOM
source: Notifications
cs: Oznámení
da: Underretninger
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
fr: Les notifications
ga: Fógraí
hu: Értesítések
it: Notifiche
ja: 通知
nb: Varsler
pl: Powiadomienia
pt: Notificações
ru: Уведомления
sk: Oznámenia
sv: Anmälningar
tr: Bildirimler
zh: 通知

# L_MENU
source: MENU
el: ΜΕΝΟΥ
es: MENÚ
fi: VALIKKO
hu: MENÜ
ja: メニュー
nb: MENY
ru: МЕНЮ
sv: MENY
tr: MENÜ
zh: 菜單

# L_INFO
source: INFO
fi: TIEDOT
ja: 情報
ru: ИНФО
tr: BİLGİ
zh: 信息

# L_BRAK_DAN
source: No dishes in this category
cs: Žádné pokrmy v této kategorii
da: Ingen retter i denne kategori
de: Keine Gerichte in dieser Kategorie
el: Δεν υπάρχουν πιάτα σε αυτήν την κατηγορία
es: Sin platos en esta categoría
fi: Tässä luokassa ei ole ruokia
fr: Pas de vaisselle dans cette catégorie
ga: Níl miasa sa chatagóir seo
hu: Ebben a kategóriában nincsenek ételek
it: Nessun piatto in questa categoria
ja: このカテゴリの料理はありません
nb: Ingen retter i denne kategorien
pl: Brak dań w tej kategorii
pt: Não há pratos nesta categoria
ru: Нет блюд в этой категории
sk: Žiadne jedlá v tejto kategórii
sv: Inga rätter i denna kategori
tr: Bu kategoride yemek yok
zh: 此類別中沒有菜餚

# L_BRAK_DAN_ULUBIONYCH
source: Lack of favorite dishes
cs: Nedostatek oblíbených jídel
da: Mangel på yndlingsretter
de: Mangel an Lieblingsgerichten
el: Έλλειψη αγαπημένων πιάτων
es: Falta de platos favoritos
fi: Lempiruokien puute
fr: Manque de plats favoris
ga: Easpa miasa is fearr leat
hu: Kedvenc ételek hiánya
it: Mancanza di piatti preferiti
ja: お気に入りの料理の欠如
nb: Mangel på favorittretter
pl: Brak dań ulubionych
pt: Falta de pratos favoritos
ru: Отсутствие любимых блюд
sk: Nedostatok obľúbených jedál
sv: Brist på favoriträtter
tr: Favori yemeklerin eksikliği
zh: 缺少最喜歡的菜餚

# L_SKANUJ_KODU_STOL
source: Scan table code
cs: Kód skenovací tabulky
da: Scan bordkode
de: Tabellencode scannen
el: Κωδικός πίνακα σάρωσης
es: Escanear código de tabla
fi: Skannaa taulukon koodi
fr: Balayer le code de la table
ga: Scanadh cód tábla
hu: Szkennelés táblázatkód
it: Codice tabella di scansione
ja: スキャンテーブルコード
nb: Skann tabellkode
pl: Skanuj kodu stolika
pt: Verificar código da tabela
ru: Сканировать код таблицы
sk: Kód skenovania tabuľky
sv: Skanna tabellkod
tr: Tablo kodunu tara
zh: 掃描表格代碼

# L_TO_NIE_KOD
source: This is not a table code
cs: Nejde o kód tabulky
da: Dette er ikke en tabelkode
de: Dies ist kein Tabellencode
el: Αυτός δεν είναι πίνακας
es: Este no es un código de tabla
fi: Tämä ei ole taulukon koodi
fr: Ce n'est pas un code de table
ga: Ní cód boird é seo
hu: Ez nem táblázatcím
it: Questo non è un codice tabella
ja: これはテーブルコードではありません
nb: Dette er ikke en tabellkode
pl: To nie jest kod stolika
pt: Este não é um código de tabela
ru: Это не код таблицы
sk: Toto nie je kód tabuľky
sv: Detta är inte en tabellkod
tr: Bu bir tablo kodu değil
zh: 這不是表格代碼

# L_BLAD_WYBORU
source: Selection error
cs: Chyba výběru
da: Valgfeil
de: Auswahlfehler
el: Σφάλμα επιλογής
es: Error de selección
fi: Valintavirhe
fr: Erreur de sélection
ga: Earráid roghnaithe
hu: Kiválasztási hiba
it: Errore di selezione
ja: 選択エラー
nb: Valgfeil
pl: Błąd wyboru
pt: Erro de seleção
ru: Ошибка выбора
sk: Chyba výberu
sv: Urvalsfel
tr: Seçim hatası
zh: 選擇錯誤

# L_W_RESTA
source: In the restaurant
cs: V restauraci
da: I restauranten
de: Im Restaurant
el: Στο εστιατόριο
es: En el restaurante
fi: Ravintolassa
fr: Au restaurant
ga: Sa bhialann
hu: Az étteremben
it: Nel ristorante
ja: レストラン内
nb: I restauranten
pl: W restauracji
pt: No restaurante
ru: В ресторане
sk: V reštaurácii
sv: I restaurangen
tr: Restoranda
zh: 在餐廳

# L_NIE_MA_STOLIKA
source: there is no table
cs: neexistuje žádná tabulka
da: der er ingen tabel
de: es gibt keine Tabelle
el: δεν υπάρχει τραπέζι
es: no hay tabla
fi: ei ole taulukkoa
fr: il n'y a pas de table
ga: níl aon tábla
hu: nincs táblázat
it: non c'è tabella
ja: テーブルがありません
nb: det er ingen tabell
pl: nie ma takiego stolika
pt: não há tabela
ru: нет таблицы
sk: neexistuje žiadna tabuľka
sv: det finns inget bord
tr: tablo yok
zh: 沒有桌子

# L_WYCZYSC
source: Clean
cs: Čistý
da: Ren
de: Sauber
el: Καθαρός
es: Limpio
fi: Puhdas
fr: Nettoyage
ga: Glan
hu: Tiszta
it: Pulito
ja: クリーン
nb: Ren
pl: Wyczyść
pt: Limpo
ru: Чистой
sk: Čistý
sv: Ren
tr: Temiz
zh: 清潔

# L_PROSIMY_SKLADAC
source: Please order online orders in hours
cs: Objednávejte online objednávky v hodinách
da: Venligst bestil online ordrer i timer
de: Bestellen Sie online Bestellungen in Stunden
el: Παραγγείλετε παραγγελίες online σε ώρες
es: Por favor ordene pedidos en línea en horas
fi: Tilaa tilaukset verkossa tunnin sisällä
fr: Merci de commander en ligne en quelques heures
ga: Orduithe a ordú ar líne in uair an chloig
hu: Kérjük, megrendeljen online megrendeléseket órákban
it: Si prega di ordinare ordini online in poche ore
ja: オンライン注文を数時間で注文してください
nb: Vennligst bestill bestillinger på nettet i timer
pl: Zamówienia online prosimy składać w godzinach
pt: Por favor, encomende online pedidos em horas
ru: Заказывайте онлайн-заказы в часах
sk: Objednajte si objednávky online v hodinách
sv: Var god beställ beställningar på nätet i timmar
tr: Lütfen çevrimiçi siparişleri saat cinsinden sipariş edin
zh: 請在幾小時內訂購在線訂單

# L_MUSI_PRZEKRACZAC
source: The value of the order must exceed
cs: Hodnota objednávky musí překročit hodnotu
da: Ordrenes værdi skal overstige
de: Der Wert der Bestellung muss übersteigen
el: Η αξία της παραγγελίας πρέπει να υπερβαίνει
es: El valor del pedido debe exceder
fi: Tilauksen arvo on ylitettävä
fr: La valeur de la commande doit dépasser
ga: Ní mór luach an ordaithe a bheith níos mó ná sin
hu: A megbízás értékének meg kell haladnia
it: Il valore dell'ordine deve superare
ja: 注文の価値は超えていなければなりません
nb: Verdien av bestillingen må overstige
pl: Wartość zamówienia musi przekraczać
pt: O valor do pedido deve exceder
ru: Стоимость заказа должна превышать
sk: Hodnota objednávky musí prekročiť hodnotu
sv: Ordervärdet måste överstiga
tr: Siparişin değeri aşılmalı
zh: 訂單的價值必須超過

# L_STREFY_DOSTAWY
source: Delivery zones
cs: Zóny dodání
da: Leveringszoner
de: Lieferzonen
el: Περιοχές παράδοσης
es: Zonas de entrega
fi: Toimitusalueet
fr: Zones de livraison
ga: Criosanna seachadta
hu: Szállítási zónák
it: Zone di consegna
ja: 配送ゾーン
nb: Leveringssoner
pl: Strefy dostawy
pt: Zonas de entrega
ru: Зоны доставки
sk: Dodávateľské zóny
sv: Leveranszoner
tr: Teslimat bölgeleri
zh: 交貨區

# L_WRBIERZ_STREFE
source: Select the delivery zone
cs: Vyberte zónu doručení
da: Vælg leveringszone
de: Wählen Sie die Lieferzone aus
el: Επιλέξτε τη ζώνη παράδοσης
es: Seleccione la zona de entrega
fi: Valitse toimitusalue
fr: Sélectionnez la zone de livraison
ga: Roghnaigh an crios seachadta
hu: Válassza ki a szállítási zónát
it: Seleziona la zona di consegna
ja: 配送ゾーンを選択
nb: Velg leveringssone
pl: Wybierz strefę dostawy
pt: Selecione a zona de entrega
ru: Выберите зону доставки
sk: Vyberte oblasť zobrazovania
sv: Välj leveranszon
tr: Teslimat bölgesini seçin
zh: 選擇交貨區域

# L_STREFA
source: Zone
cs: Zóna
el: ζώνη
es: Zona
fi: Vyöhyke
ga: Crios
hu: Övezet
it: Zona
ja: ゾーン
nb: Sonen
pl: Strefa
pt: Zona
ru: Зона
sk: Zóna
sv: Zon
tr: Bölge
zh: 區

# L_SPOSOB_ZAPLATY
source: Method of payment
cs: Způsob platby
da: Betalingsmetode
de: Zahlungsart
el: Μέθοδος πληρωμής
es: Método de pago
fi: Maksutapa
fr: Mode de paiement
ga: Modh íocaíochta
hu: Fizetési mód
it: Metodo di pagamento
ja: お支払い方法
nb: Betalingsmåte
pl: Sposób zapłaty
pt: Método de pagamento
ru: Способ оплаты
sk: Spôsob platby
sv: Betalningsmetod
tr: Ödeme yöntemi
zh: 付款方式

# L_GOTOWKA
source: Cash on delivery
cs: Dobírka
da: Kontant ved levering
de: Per Nachnahme
el: Αντικαταβολή
es: Contra reembolso
fi: Postiennakko
fr: Paiement à la livraison
ga: Airgead tirim ar sheachadadh
hu: Készpénz szállításkor
it: Contrassegno
ja: 現金払い
nb: Kontant ved levering
pl: Gotówka przy odbiorze
pt: Dinheiro na entrega
ru: Наложенный платеж
sk: Na dobierku
sv: Kontanter vid leverans
tr: Teslimde nakit
zh: 貨到付款
